[
  {
    "theme": "하나님과의 교제",
    "verse": "그러나 여호와께서 기다리시나니 이는 너희에게 은혜를 베풀려 하심이요 일어나시리니 이는 너희를 긍휼히 여기려 하심이라 대저 여호와는 공의의 하나님이심이라 무릇 그를 기다리는 자는 복이 있도다",
    "reference": "이사야 30:18",
    "description": "Yet the Lord longs to be gracious to you; therefore he will rise up to show you compassion. For the Lord is a God of justice. Blessed are all who wait for him!"
  },
  {
    "theme": "하나님과의 교제",
    "verse": "너희를 불러 그의 아들 예수 그리스도 우리 주로 더불어 교제케 하시는 하나님은 미쁘시도다.",
    "reference": "고린도전서 1:9",
    "description": "God is faithful, who has called you into fellowship with his Son, Jesus Christ our Lord."
  },
  {
    "theme": "하나님과의 교제",
    "verse": "너희는 여호와를 만날 만한 때에 찾으라. 가까이 계실 때에 그를 부르라",
    "reference": "이사야 55:6",
    "description": "Seek the Lord while he may be found; call on him while he is near."
  },
  {
    "theme": "하나님과의 교제",
    "verse": "너희는 내 얼굴을 찾으라 하실 때에 내 마음이 주께 말하되 여호와여 내가 주의 얼굴을 찾으리이다 하였나이다",
    "reference": "시편 27:8",
    "description": "My heart says of you, 'Seek his face!' Your face, Lord, I will seek."
  },
  {
    "theme": "하나님과의 교제",
    "verse": "나는 포도나무요 너희는 가지니 저가 내 안에 내가 저 안에 있으면 이 사람은 과실을 많이 맺나니, 나를 떠나서는 너희가 아무것도 할 수 없음이라",
    "reference": "요한복음 15:5",
    "description": "I am the vine; you are the branches. If you remain in me and I in you, you will bear much fruit; apart from me you can do nothing."
  },
  {
    "theme": "영적 갈망과 만족",
    "verse": "젊은 사자는 궁핍하여 주릴지라도 여호와를 찾는 자는 모든 좋은 것에 부족함이 없으리로다",
    "reference": "시편 34:10",
    "description": "The lions may grow weak and hungry, but those who seek the Lord lack no good thing."
  },
  {
    "theme": "기도와 경배",
    "verse": "아침에 나로 주의 인자한 말씀을 듣게 하소서 내가 주를 의뢰함이니이다 나의 다닐길을 알게 하소서 내가 내영혼을 주께 받듦이니이다 주는 나의 하나님이시니 나를 가르쳐 주의 뜻을 행케 하소서 주의 신이 선하시니 나를 공평한 땅에 인도하소서",
    "reference": "시편 143:8,10",
    "description": "Let the morning bring me word of your unfailing love, for I have put my trust in you. Show me the way I should go, for to you I entrust my life. Teach me to do your will, for you are my God; may your good Spirit lead me on level ground."
  },
  {
    "theme": "기도와 경배",
    "verse": "내가 내 파수하는 곳에 서며 성루에 서리라 그가 내게 무엇이라 말씀하실는지 기다리고 바라보며 나의 질문에 대하여 어떻게 대답하실는지 보리라 그리하였더니",
    "reference": "하박국 2:1",
    "description": "I will stand at my watch and station myself on the ramparts; I will look to see what he will say to me, and what answer I am to give to this complaint."
  },
  {
    "theme": "영적 갈망과 만족",
    "verse": "내 영혼아 네가 어찌하여 낙망하며 어찌하여 내 속에서 불안하여 하는고 너는 하나님을 바라라 나는 내 얼굴을 도우시는 내 하나님을 오히려 찬송하리로다",
    "reference": "시편 42:11",
    "description": "Why, my soul, are you downcast? Why so disturbed within me? Put your hope in God, for I will yet praise him, my Savior and my God."
  },
  {
    "theme": "하나님의 위로와 보호",
    "verse": "믿음의 주요 또 온전케 하시는 이인 예수를 바라보자. 저는 그 앞에 있는 즐거움을 위하여 십자가를 참으사 부끄러움을 개의치 아니하시더니 하나님 보좌 우편에 앉으셨느니라.",
    "reference": "히브리서 12:2",
    "description": "Fixing our eyes on Jesus, the pioneer and perfecter of faith. For the joy set before him he endured the cross, scorning its shame, and sat down at the right hand of the throne of God."
  },
  {
    "theme": "기도와 경배",
    "verse": "나 곧 내 영혼이 여호와를 기다리며 내가 그 말씀을 바라는도다 파수꾼이 아침을 기다림보다 내 영혼이 주를 더 기다리나니 참으로 파수꾼의 아침을 기다림보다 더하도다",
    "reference": "시편 130:5-6",
    "description": "I wait for the Lord, my whole being waits, and in his word I put my hope. I wait for the Lord more than watchmen wait for the morning, more than watchmen wait for the morning."
  },
  {
    "theme": "영적 갈망과 만족",
    "verse": "하나님이여 사슴이 시냇물을 찾기에 갈급함같이 내 영혼이 주를 찾기에 갈급하니이다",
    "reference": "시편 42:1",
    "description": "As the deer pants for streams of water, so my soul pants for you, my God."
  },
  {
    "theme": "하나님의 위로와 보호",
    "verse": "네 짐을 여호와께 맡겨 버리라 너를 붙드시고 의인의 요동함을 영영히 허락지 아니하시리로다",
    "reference": "시편 55:22",
    "description": "Cast your cares on the Lord and he will sustain you; he will never let the righteous be shaken."
  },
  {
    "theme": "하나님의 위로와 보호",
    "verse": "날마다 우리 짐을 지시는 주 곧 우리의 구원이신 하나님을 찬송할찌로다",
    "reference": "시편 68:19",
    "description": "Praise be to the Lord, to God our Savior, who daily bears our burdens."
  },
  {
    "theme": "하나님의 위로와 보호",
    "verse": "네가 말하기를 여호와는 나의 피난처시라 하고 지존자로 거처를 삼았으므로 화가 네게 미치지 못하며 재앙이 네 장막에 가까이 오지 못하리니",
    "reference": "시편 91:9-10",
    "description": "If you say, 'The Lord is my refuge,' and you make the Most High your dwelling, no harm will overtake you, no disaster will come near your tent."
  },
  {
    "theme": "하나님의 위로와 보호",
    "verse": "수고하고 무거운 짐진 자들아 다 내게로 오라 내가 너희를 쉬게 하리라 나는 마음이 온유하고 겸손하니 나의 멍에를 메고 내게 배우라. 그러면 너희 마음이 쉼을 얻으리니",
    "reference": "마태복음 11:28-29",
    "description": "Come to me, all you who are weary and burdened, and I will give you rest. Take my yoke upon you and learn from me, for I am gentle and humble in heart, and you will find rest for your souls."
  },
  {
    "theme": "기도와 경배",
    "verse": "내가 새벽 전에 부르짖으며 주의 말씀을 바랐사오며, 주의 말씀을 묵상하려고 내 눈이 야경이 깊기 전에 깨었나이다",
    "reference": "시편 119:147-148",
    "description": "I rise before dawn and cry for help; I have put my hope in your word. My eyes stay open through the watches of the night, that I may meditate on your promises."
  },
  {
    "theme": "기도와 경배",
    "verse": "여호와여 아침에 주께서 나의 소리를 들으시리니 아침에 내가 주께 기도하고 바라리이다",
    "reference": "시편 5:3",
    "description": "In the morning, Lord, you hear my voice; in the morning I lay my requests before you and wait expectantly."
  },
  {
    "theme": "기도와 경배",
    "verse": "오라 우리가 굽혀 경배하며 우리를 지으신 여호와 앞에 무릎을 꿇자",
    "reference": "시편 95:6",
    "description": "Come, let us bow down in worship, let us kneel before the Lord our Maker."
  },
  {
    "theme": "기도와 경배",
    "verse": "이러므로 우리가 예수로 말미암아 항상 찬미의 제사를 하나님께 드리자. 이는 그 이름을 증거하는 입술의 열매니라.",
    "reference": "히브리서 13:15",
    "description": "Through Jesus, therefore, let us continually offer to God a sacrifice of praise—the fruit of lips that openly profess his name."
  },
  {
    "theme": "영적 갈망과 만족",
    "verse": "아침에 주의 인자로 우리를 만족케 하사 우리 평생에 즐겁고 기쁘게 하소서",
    "reference": "시편 90:14",
    "description": "Satisfy us in the morning with your unfailing love, that we may sing for joy and be glad all our days."
  },
  {
    "theme": "영적 갈망과 만족",
    "verse": "저가 사모하는 영혼을 만족케 하시며 주린 영혼에게 좋은 것으로 채워 주심이로다",
    "reference": "시편 107:9",
    "description": "For he satisfies the thirsty and fills the hungry with good things."
  },
  {
    "theme": "기도와 경배",
    "verse": "새벽 오히려 미명에 예수께서 일어나 나가 한적한 곳으로 가사 거기서 기도하시더니",
    "reference": "마가복음 1:35",
    "description": "Very early in the morning, while it was still dark, Jesus got up, left the house and went off to a solitary place, where he prayed."
  },
  {
    "theme": "하나님과의 교제",
    "verse": "사람이 그 친구와 이야기함같이 여호와께서는 모세와 대면하여 말씀하시며 모세는 진으로 돌아오나 그 수종자 눈의 아들 청년 여호수아는 회막을 떠나지 아니하니라",
    "reference": "출애굽기 33:11",
    "description": "The Lord would speak to Moses face to face, as one speaks to a friend. Then Moses would return to the camp, but his young aide Joshua son of Nun did not leave the tent."
  },
  {
    "theme": "기도와 경배",
    "verse": "다니엘이 이 조서에 어인이 찍힌 것을 알고도 자기 집에 돌아가서는 그 방의 예루살렘으로 향하여 열린 창에서 전에 행하던 대로 하루 세 번씩 무릎을 꿇고 기도하며 그 하나님께 감사하였더라",
    "reference": "다니엘 6:10",
    "description": "Now when Daniel learned that the decree had been published, he went home to his upstairs room where the windows opened toward Jerusalem. Three times a day he got down on his knees and prayed, giving thanks to his God, just as he had done before."
  },
  {
    "theme": "제자도와 말씀",
    "verse": "비유가 아니면 말씀하지 아니하시고 다만 혼자 계실 때에 그 제자들에게 모든 것을 해석하시더라",
    "reference": "마가복음 4:34",
    "description": "He did not say anything to them without using a parable. But when he was alone with his own disciples, he explained everything."
  }
]