[
    {
      "theme": "그리스도 안의 생활",
      "verse": "나는 포도나무요 너희는 가지니 저가 내 안에 내가 저 안에 있으면 이 사람은 과실을 많이 맺나니 나를 떠나서는 너희가 아무 것도 할 수 없음이라",
      "reference": "요한복음 15:5",
      "description": "I am the vine; you are the branches. If you remain in me and I in you, you will bear much fruit; apart from me you can do nothing."
    },
    {
      "theme": "하나님의 말씀에 의한 생활",
      "verse": "지금 내가 너희를 주와 및 그 은혜의 말씀께 부탁하노니 그 말씀이 너희를 능히 든든히 세우사 거룩케 하심을 입은 모든 자 가운데 기업이 있게 하시리라",
      "reference": "사도행전 20:32",
      "description": "Now I commit you to God and to the word of his grace, which can build you up and give you an inheritance among all those who are sanctified."
    },
    {
      "theme": "하나님의 성령에 의한 생활",
      "verse": "무릇 하나님의 영으로 인도함을 받는 그들은 곧 하나님의 아들이라",
      "reference": "로마서 8:14",
      "description": "For those who are led by the Spirit of God are the children of God."
    },
    {
      "theme": "믿음에 의한 생활",
      "verse": "이는 우리가 믿음으로 행하고 보는 것으로 하지 아니함이로라",
      "reference": "고린도후서 5:7",
      "description": "For we live by faith, not by sight."
    },
    {
      "theme": "사랑에 의한 생활",
      "verse": "사랑하는 자들아 하나님이 이같이 우리를 사랑하셨은즉 우리도 서로 사랑하는 것이 마땅하도다",
      "reference": "요한일서 4:11",
      "description": "Dear friends, since God so loved us, we also ought to love one another."
    },
    {
      "theme": "그리스도인의 교제하는 생활",
      "verse": "저가 빛 가운데 계신 것같이 우리도 빛 가운데 행하면 우리가 서로 사귐이 있고 그 아들 예수의 피가 우리를 모든 죄에서 깨끗하게 하실 것이요",
      "reference": "요한일서 1:7",
      "description": "But if we walk in the light, as he is in the light, we have fellowship with one another, and the blood of Jesus, his Son, purifies us from all sin."
    },
    {
      "theme": "증인으로서의 생활",
      "verse": "너희 마음에 그리스도를 주로 삼아 거룩하게 하고 너희 속에 있는 소망에 관한 이유를 묻는 자에게는 대답할 것을 항상 예비하되 온유와 두려움으로 하고",
      "reference": "베드로전서 3:15",
      "description": "But in your hearts revere Christ as Lord. Always be prepared to give an answer to everyone who asks you to give the reason for the hope that you have. But do this with gentleness and respect."
    },
    {
      "theme": "후히 드리는 생활",
      "verse": "각각 그 마음에 정한 대로 할 것이요 인색함으로나 억지로 하지 말지니 하나님은 즐겨 내는 자를 사랑하시느니라",
      "reference": "고린도후서 9:7",
      "description": "Each of you should give what you have decided in your heart to give, not reluctantly or under compulsion, for God loves a cheerful giver."
    }
  ]