[
    {
      "theme": "모든 사람이 죄를 범함",
      "verse": "모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니",
      "reference": "로마서 3:23",
      "description": "For all have sinned and fall short of the glory of God."
    },
    {
      "theme": "모든 사람이 죄를 범함",
      "verse": "우리는 다 양 같아서 그릇 행하여 각기 제 길로 갔거늘 여호와께서는 우리 무리의 죄악을 그에게 담당시키셨도다",
      "reference": "이사야 53:6",
      "description": "We all, like sheep, have gone astray, each of us has turned to our own way; and the Lord has laid on him the iniquity of us all."
    },
    {
      "theme": "죄의 형벌",
      "verse": "죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라",
      "reference": "로마서 6:23",
      "description": "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord."
    },
    {
      "theme": "죄의 형벌",
      "verse": "한 번 죽는 것은 사람에게 정하신 것이요 그 후에는 심판이 있으리니",
      "reference": "히브리서 9:27",
      "description": "Just as people are destined to die once, and after that to face judgment."
    },
    {
      "theme": "그리스도가 형벌을 받음",
      "verse": "우리가 아직 죄인 되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에 대한 자기의 사랑을 확증하셨느니라",
      "reference": "로마서 5:8",
      "description": "But God demonstrates his own love for us in this: While we were still sinners, Christ died for us."
    },
    {
      "theme": "그리스도가 형벌을 받음",
      "verse": "그리스도께서도 한 번 죄를 위하여 죽으사 의인으로서 불의한 자를 대신하셨으니 이는 우리를 하나님 앞으로 인도하려 하심이라 육체로는 죽임을 당하시고 영으로는 살리심을 받으셨으니",
      "reference": "베드로전서 3:18",
      "description": "For Christ also suffered once for sins, the righteous for the unrighteous, to bring you to God. He was put to death in the body but made alive in the Spirit."
    },
    {
      "theme": "선행으로 구원받지 못함",
      "verse": "너희가 그 은혜를 인하여 믿음으로 말미암아 구원을 얻었나니 이것이 너희에게서 난 것이 아니요 하나님의 선물이라 행위에서 난 것이 아니니 이는 누구든지 자랑치 못하게 함이니라",
      "reference": "에베소서 2:8-9",
      "description": "For it is by grace you have been saved, through faith—and this is not from yourselves, it is the gift of God—not by works, so that no one can boast."
    },
    {
      "theme": "선행으로 구원받지 못함",
      "verse": "우리를 구원하시되 우리의 행한 바 의로운 행위로 말미암지 아니하고 오직 그의 긍휼하심을 좇아 중생의 씻음과 성령의 새롭게 하심으로 하셨나니",
      "reference": "디도서 3:5",
      "description": "He saved us, not because of righteous things we had done, but because of his mercy. He saved us through the washing of rebirth and renewal by the Holy Spirit."
    },
    {
      "theme": "그리스도를 모셔야 함",
      "verse": "영접하는 자 곧 그 이름을 믿는 자들에게는 하나님의 자녀가 되는 권세를 주셨으니",
      "reference": "요한복음 1:12",
      "description": "Yet to all who did receive him, to those who believed in his name, he gave the right to become children of God."
    },
    {
      "theme": "그리스도를 모셔야 함",
      "verse": "볼지어다 내가 문 밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그로 더불어 먹고 그는 나로 더불어 먹으리라",
      "reference": "요한계시록 3:20",
      "description": "Here I am! I stand at the door and knock. If anyone hears my voice and opens the door, I will come in and eat with that person, and they with me."
    },
    {
      "theme": "구원의 확신",
      "verse": "내가 하나님의 아들의 이름을 믿는 너희에게 이것을 쓴 것은 너희로 하여금 너희에게 영생이 있음을 알게 하려 함이라",
      "reference": "요한일서 5:13",
      "description": "I write these things to you who believe in the name of the Son of God so that you may know that you have eternal life."
    },
    {
      "theme": "구원의 확신",
      "verse": "내가 진실로 진실로 너희에게 이르노니 내 말을 듣고 또 나 보내신 이를 믿는 자는 영생을 얻었고 심판에 이르지 아니하나니 사망에서 생명으로 옮겼느니라",
      "reference": "요한복음 5:24",
      "description": "Very truly I tell you, whoever hears my word and believes him who sent me has eternal life and will not be judged but has crossed over from death to life."
    }
  ]