[
  {
    "theme": "성령",
    "verse": "너희가 하나님의 성전인 것과 하나님의 성령이 너희 안에 거하시는 것을 알지 못하느뇨",
    "reference": "고린도전서 3:16",
    "description": "Don’t you know that you yourselves are God’s temple and that God’s Spirit dwells in your midst?"
  },
  {
    "theme": "성령",
    "verse": "우리가 세상의 영을 받지 아니하고 오직 하나님께로 온 영을 받았으니 이는 우리로 하여금 하나님께서 우리에게 은혜로 주신 것들을 알게 하려 하심이라",
    "reference": "고린도전서 2:12",
    "description": "What we have received is not the spirit of the world, but the Spirit who is from God, so that we may understand what God has freely given us."
  },
  {
    "theme": "능력",
    "verse": "두려워 말라 내가 너와 함께 함이니라 놀라지 말라 나는 네 하나님이 됨이니라 내가 너를 굳세게 하리라 참으로 너를 도와주리라 참으로 나의 의로운 오른손으로 너를 붙들리라",
    "reference": "이사야 41:10",
    "description": "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with my righteous right hand."
  },
  {
    "theme": "능력",
    "verse": "내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라",
    "reference": "빌립보서 4:13",
    "description": "I can do all this through him who gives me strength."
  },
  {
    "theme": "성실",
    "verse": "여호와의 자비와 긍휼이 무궁하시므로 우리가 진멸되지 아니함이니이다 이것이 아침마다 새로우니 주의 성실이 크도소이다",
    "reference": "예레미야애가 3:22-23",
    "description": "Because of the Lord’s great love we are not consumed, for his compassions never fail. They are new every morning; great is your faithfulness."
  },
  {
    "theme": "성실",
    "verse": "하나님은 인생이 아니시니 식언치 않으시고 인자가 아니시니 후회가 없으시도다 어찌 그 말씀하신 바를 행치 않으시며 하신 말씀을 실행치 않으시랴",
    "reference": "민수기 23:19",
    "description": "God is not human, that he should lie, not a human being, that he should change his mind. Does he speak and then not act? Does he promise and not fulfill?"
  },
  {
    "theme": "평안",
    "verse": "주께서 심지가 견고한 자를 평강에 평강으로 지키시리니 이는 그가 주를 의뢰함이니이다",
    "reference": "이사야 26:3",
    "description": "You will keep in perfect peace those whose minds are steadfast, because they trust in you."
  },
  {
    "theme": "평안",
    "verse": "너희 염려를 다 주께 맡겨 버리라 이는 저가 너희를 권고하심이니라",
    "reference": "베드로전서 5:7",
    "description": "Cast all your anxiety on him because he cares for you."
  },
  {
    "theme": "공급",
    "verse": "자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내어 주신 이가 어찌 그 아들과 함께 모든 것을 우리에게 은사로 주지 아니하시겠느뇨",
    "reference": "로마서 8:32",
    "description": "He who did not spare his own Son, but gave him up for us all—how will he not also, along with him, graciously give us all things?"
  },
  {
    "theme": "공급",
    "verse": "나의 하나님이 그리스도 예수 안에서 영광 가운데 그 풍성한 대로 너희 모든 쓸 것을 채우시리라",
    "reference": "빌립보서 4:19",
    "description": "And my God will meet all your needs according to the riches of his glory in Christ Jesus."
  },
  {
    "theme": "유혹에서 도우심",
    "verse": "자기가 시험을 받아 고난을 당하셨은즉 시험받는 자들을 능히 도우시느니라",
    "reference": "히브리서 2:18",
    "description": "Because he himself suffered when he was tempted, he is able to help those who are being tempted."
  },
  {
    "theme": "유혹에서 도우심",
    "verse": "청년이 무엇으로 그 행실을 깨끗케 하리이까 주의 말씀을 따라 삼갈 것이니이다 내가 주께 범죄치 아니하려 하여 주의 말씀을 내 마음에 두었나이다",
    "reference": "시편 119:9,11",
    "description": "How can a young person stay on the path of purity? By living according to your word. I have hidden your word in my heart that I might not sin against you."
  }
]