[
    {
      "theme": "그리스도를 첫 자리에 모심",
      "verse": "너희는 먼저 그의 나라와 그의 의를 구하라 그리하면 이 모든 것을 너희에게 더하시리라",
      "reference": "마태복음 6:33",
      "description": "But seek first his kingdom and his righteousness, and all these things will be given to you as well."
    },
    {
      "theme": "그리스도를 첫 자리에 모심",
      "verse": "또 무리에게 이르시되 아무든지 나를 따라 오려거든 자기를 부인하고 날마다 제 십자가를 지고 나를 좇을 것이니라",
      "reference": "누가복음 9:23",
      "description": "Then he said to them all: 'Whoever wants to be my disciple must deny themselves and take up their cross daily and follow me.'"
    },
    {
      "theme": "죄에서 떠남",
      "verse": "이 세상이나 세상에 있는 것들을 사랑치 말라 누구든지 세상을 사랑하면 아버지의 사랑이 그 속에 있지 아니하니 이는 세상에 있는 모든 것이 육신의 정욕과 안목의 정욕과 이생의 자랑이니 다 아버지께로 온 것이 아니요 세상으로 좇아 온 것이라",
      "reference": "요한일서 2:15-16",
      "description": "Do not love the world or anything in the world. If anyone loves the world, love for the Father is not in them. For everything in the world—the lust of the flesh, the lust of the eyes, and the pride of life—comes not from the Father but from the world."
    },
    {
      "theme": "죄에서 떠남",
      "verse": "너희는 이 세대를 본받지 말고 오직 마음을 새롭게 함으로 변화를 받아 하나님의 선하시고 기뻐하시고 온전하신 뜻이 무엇인지 분별하도록 하라",
      "reference": "로마서 12:2",
      "description": "Do not conform to the pattern of this world, but be transformed by the renewing of your mind. Then you will be able to test and approve what God’s will is—his good, pleasing and perfect will."
    },
    {
      "theme": "견고함",
      "verse": "그러므로 내 사랑하는 형제들아 견고하며 흔들리지 말며 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄을 앎이니라",
      "reference": "고린도전서 15:58",
      "description": "Therefore, my dear brothers and sisters, stand firm. Let nothing move you. Always give yourselves fully to the work of the Lord, because you know that your labor in the Lord is not in vain."
    },
    {
      "theme": "견고함",
      "verse": "너희가 피곤하여 낙심치 않기 위하여 죄인들의 이같이 자기에게 거역한 일을 참으신 자를 생각하라",
      "reference": "히브리서 12:3",
      "description": "Consider him who endured such opposition from sinners, so that you will not grow weary and lose heart."
    },
    {
      "theme": "다른 사람을 섬김",
      "verse": "인자의 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 함이니라",
      "reference": "마가복음 10:45",
      "description": "For even the Son of Man did not come to be served, but to serve, and to give his life as a ransom for many."
    },
    {
      "theme": "다른 사람을 섬김",
      "verse": "우리가 우리를 전파하는 것이 아니라 오직 그리스도 예수의 주 되신 것과 또 예수를 위하여 우리가 너희의 종 된 것을 전파함이라",
      "reference": "고린도후서 4:5",
      "description": "For what we preach is not ourselves, but Jesus Christ as Lord, and ourselves as your servants for Jesus’ sake."
    },
    {
      "theme": "후히 드릴 것",
      "verse": "네 재물과 네 소산물의 처음 익은 열매로 여호와를 공경하라 그리하면 네 창고가 가득히 차고 네 즙틀에 포도즙이 넘치리라",
      "reference": "잠언 3:9-10",
      "description": "Honor the Lord with your wealth, with the firstfruits of all your crops; then your barns will be filled to overflowing, and your vats will brim over with new wine."
    },
    {
      "theme": "후히 드릴 것",
      "verse": "이것이 곧 적게 심는 자는 적게 거두고 많이 심는 자는 많이 거둔다 하는 말이로다 각각 그 마음에 정한 대로 할 것이요 인색함으로나 억지로 하지 말지니 하나님은 즐겨 내는 자를 사랑하시느니라",
      "reference": "고린도후서 9:6-7",
      "description": "Remember this: Whoever sows sparingly will also reap sparingly, and whoever sows generously will also reap generously. Each of you should give what you have decided in your heart to give, not reluctantly or under compulsion, for God loves a cheerful giver."
    },
    {
      "theme": "세계 비전",
      "verse": "오직 성령이 너희에게 임하시면 너희가 권능을 받고 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 증인이 되리라 하시니라",
      "reference": "사도행전 1:8",
      "description": "But you will receive power when the Holy Spirit comes on you; and you will be my witnesses in Jerusalem, and in all Judea and Samaria, and to the ends of the earth."
    },
    {
      "theme": "세계 비전",
      "verse": "그러므로 너희는 가서 모든 족속으로 제자를 삼아 아버지와 아들과 성령의 이름으로 세례를 주고 내가 너희에게 분부한 모든 것을 가르쳐 지키게 하라 볼지어다 내가 세상 끝날까지 너희와 항상 함께 있으리라 하시니라",
      "reference": "마태복음 28:19-20",
      "description": "Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
    }
  ]