[
    {
      "theme": "사랑",
      "verse": "새 계명을 너희에게 주노니 서로 사랑하라 내가 너희를 사랑한 것같이 너희도 서로 사랑하라 너희가 서로 사랑하면 이로써 모든 사람이 너희가 내 제자인 줄 알리라",
      "reference": "요한복음 13:34-35",
      "description": "A new command I give you: Love one another. As I have loved you, so you must love one another. By this everyone will know that you are my disciples, if you love one another."
    },
    {
      "theme": "사랑",
      "verse": "자녀들아 우리가 말과 혀로만 사랑하지 말고 오직 행함과 진실함으로 하자",
      "reference": "요한일서 3:18",
      "description": "Dear children, let us not love with words or speech but with actions and in truth."
    },
    {
      "theme": "겸손",
      "verse": "아무 일에든지 다툼이나 허영으로 하지 말고 오직 겸손한 마음으로 각각 자기보다 남을 낫게 여기고 각각 자기 일을 돌아볼 뿐더러 또한 각각 다른 사람들의 일을 돌아보아 나의 기쁨을 충만케 하라",
      "reference": "빌립보서 2:3-4",
      "description": "Do nothing out of selfish ambition or vain conceit. Rather, in humility value others above yourselves, not looking to your own interests but each of you to the interests of the others."
    },
    {
      "theme": "겸손",
      "verse": "젊은 자들아 이와 같이 장로들에게 순복하고 다 서로 겸손으로 허리를 동이라 하나님이 교만한 자를 대적하시되 겸손한 자들에게는 은혜를 주시느니라 그러므로 하나님의 능하신 손 아래서 겸손하라 때가 되면 너희를 높이시리라",
      "reference": "베드로전서 5:5-6",
      "description": "In the same way, you who are younger, submit yourselves to your elders. All of you, clothe yourselves with humility toward one another, because, 'God opposes the proud but shows favor to the humble.' Humble yourselves, therefore, under God’s mighty hand, that he may lift you up in due time."
    },
    {
      "theme": "순결",
      "verse": "음행과 온갖 더러운 것과 탐욕은 너희 중에서 그 이름이라도 부르지 말라 이는 성도의 마땅한 바니라",
      "reference": "에베소서 5:3",
      "description": "But among you there must not be even a hint of sexual immorality, or of any kind of impurity, or of greed, because these are improper for God’s holy people."
    },
    {
      "theme": "순결",
      "verse": "사랑하는 자들아 나그네와 행인 같은 너희를 권하노니 영혼을 거스려 싸우는 육체의 정욕을 제어하라",
      "reference": "베드로전서 2:11",
      "description": "Dear friends, I urge you, as foreigners and exiles, to abstain from sinful desires, which wage war against your soul."
    },
    {
      "theme": "정직",
      "verse": "너희는 도적질하지 말며 속이지 말며 서로 거짓말하지 말며",
      "reference": "레위기 19:11",
      "description": "Do not steal. Do not lie. Do not deceive one another."
    },
    {
      "theme": "정직",
      "verse": "이것을 인하여 나도 하나님과 사람을 대하여 항상 양심에 거리낌이 없기를 힘쓰노라",
      "reference": "사도행전 24:16",
      "description": "So I strive always to keep my conscience clear before God and man."
    },
    {
      "theme": "믿음",
      "verse": "믿음이 없이는 기쁘시게 못하나니 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 할지니라",
      "reference": "히브리서 11:6",
      "description": "And without faith it is impossible to please God, because anyone who comes to him must believe that he exists and that he rewards those who earnestly seek him."
    },
    {
      "theme": "믿음",
      "verse": "믿음이 없어 하나님의 약속을 의심치 않고 믿음에 견고하여져서 하나님께 영광을 돌리며 약속하신 그것을 또한 능히 이루실 줄을 확신하였으니",
      "reference": "로마서 4:20-21",
      "description": "Yet he did not waver through unbelief regarding the promise of God, but was strengthened in his faith and gave glory to God, being fully persuaded that God had power to do what he had promised."
    },
    {
      "theme": "선행",
      "verse": "우리가 선을 행하되 낙심하지 말지니 피곤하지 아니하면 때가 이르매 거두리라 그러므로 우리는 기회 있는 대로 모든 이에게 착한 일을 하되 더욱 믿음의 가정들에게 할지니라",
      "reference": "갈라디아서 6:9-10",
      "description": "Let us not become weary in doing good, for at the proper time we will reap a harvest if we do not give up. Therefore, as we have opportunity, let us do good to all people, especially to those who belong to the family of believers."
    },
    {
      "theme": "선행",
      "verse": "이같이 너희 빛을 사람 앞에 비취게 하여 저희로 너희 착한 행실을 보고 하늘에 계신 너희 아버지께 영광을 돌리게 하라",
      "reference": "마태복음 5:16",
      "description": "In the same way, let your light shine before others, that they may see your good deeds and glorify your Father in heaven."
    }
  ]