[
  {
    "theme": "1. 확신할 수 있음",
    "verse": "너희가 믿음에 있는가 너희 자신을 시험하고 너희 자신을 확증하라. 예수 그리스도께서 너희 안에 계신 줄을 너희가 스스로 알지 못하느냐? 그렇지 않으면 너희가 버리운 자니라.",
    "reference": "고린도후서 13:5",
    "description": "Examine yourselves to see whether you are in the faith; test yourselves. Do you not realize that Christ Jesus is in you—unless, of course, you fail the test?"
  },
  {
    "theme": "1. 확신할 수 있음",
    "verse": "또 증거는 이것이니 하나님이 우리에게 영생을 주신것과 이 생명이 그의 아들안에 있는 그것이니라 아들이 있는 자 에게는 생명이 있고 하나님의 아들이 없는 자에게는 생명이 없느니라.",
    "reference": "요한일서 5:11-12",
    "description": "And this is the testimony: God has given us eternal life, and this life is in his Son. Whoever has the Son has life; whoever does not have the Son of God does not have life."
  },
  {
    "theme": "2. 영생이 있음을 앎",
    "verse": "진실로 진실로 너희에게 이르노니 믿는 자는 영생을 가졌나니",
    "reference": "요한복음 6:47",
    "description": "Very truly I tell you, the one who believes has eternal life."
  },
  {
    "theme": "2. 영생이 있음을 앎",
    "verse": "내가 하나님의 아들의 이름을 믿는 너희에게 이것을 쓴 것은 너희로 하여금 너희에게 영생이 있음을 알게 하려 함이라.",
    "reference": "요한일서 5:13",
    "description": "I write these things to you who believe in the name of the Son of God so that you may know that you have eternal life."
  },
  {
    "theme": "3. 죄 사함을 받음",
    "verse": "우리가 그리스도 안에서 그의 은혜의 풍성함을 따라 그의 피로 말미암아 구속 곧 죄 사함을 받았으니",
    "reference": "에베소서 1:7",
    "description": "In him we have redemption through his blood, the forgiveness of sins, in accordance with the riches of God’s grace."
  },
  {
    "theme": "3. 죄 사함을 받음",
    "verse": "그러므로 이제 그리스도 예수 안에 있는 자에게는 결코 정죄함이 없나니",
    "reference": "로마서 8:1",
    "description": "Therefore, there is now no condemnation for those who are in Christ Jesus."
  },
  {
    "theme": "4. 의롭게 됨",
    "verse": "그리스도 예수 안에 있는 구속으로 말미암아 하나님의 은혜로 값없이 의롭다 하심을 얻은자 되었느니라",
    "reference": "로마서 3:24",
    "description": "And all are justified freely by his grace through the redemption that came by Christ Jesus."
  },
  {
    "theme": "4. 의롭게 됨",
    "verse": "그러므로 우리가 믿음으로 의롭다 하심을 얻었은즉 우리 주 예수 그리스도로 말미암아 하나님으로 더불어 화평을 누리자",
    "reference": "로마서 5:1",
    "description": "Therefore, since we have been justified through faith, we have peace with God through our Lord Jesus Christ."
  },
  {
    "theme": "5. 그리스도 안에서 거듭남",
    "verse": "찬송하리로다, 우리 주 예수 그리스도의 아버지 하나님이 그 많으신 긍휼대로 예수 그리스도의 죽은 자 가운데서 부활하심으로 말미암아 우리를 거듭나게 하사 산 소망이 있게 하시며",
    "reference": "베드로전서 1:3",
    "description": "Praise be to the God and Father of our Lord Jesus Christ! In his great mercy he has given us new birth into a living hope through the resurrection of Jesus Christ from the dead."
  },
  {
    "theme": "5. 그리스도 안에서 거듭남",
    "verse": "우리를 구원하시되 우리의 행한바 의로운 행위로 말미암지 아니하고 오직 그의 긍휼하심을 좇아 중생의 씻음과 성령의 새롭게 하심으로 하셨나니",
    "reference": "디도서 3:5",
    "description": "He saved us, not because of righteous things we had done, but because of his mercy. He saved us through the washing of rebirth and renewal by the Holy Spirit."
  },
  {
    "theme": "6. 하나님의 자녀가 됨",
    "verse": "무릇 하나님의 영으로 인도함을 받는 그들은 곧 하나님의 아들이라",
    "reference": "로마서 8:14",
    "description": "For those who are led by the Spirit of God are the children of God."
  },
  {
    "theme": "6. 하나님의 자녀가 됨",
    "verse": "너희가 다 믿음으로 말미암아 그리스도 예수 안에서 하나님의 아들이 되었으니",
    "reference": "갈라디아서 3:26",
    "description": "So in Christ Jesus you are all children of God through faith."
  },
  {
    "theme": "7. 믿는 자 안에 거하시는 성령",
    "verse": "만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니, 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라",
    "reference": "로마서 8:9",
    "description": "You, however, are not in the realm of the flesh but are in the realm of the Spirit, if indeed the Spirit of God lives in you. And if anyone does not have the Spirit of Christ, they do not belong to Christ."
  },
  {
    "theme": "7. 믿는 자 안에 거하시는 성령",
    "verse": "내가 아버지께 구하겠으니 그가 또 다른 보혜사를 너희에게 주사 영원토록 너희와 함께 있게 하시리니 저는 진리의 영이라 세상은 능히 저를 받지 못하나니 이는 저를 보지도 못하고 알지도 못함이라 그러나 너희는 저를 아나니 저는 너희와 함께 거하심이요 또 너희 속에 계시겠음이라",
    "reference": "요한복음 14:16-17",
    "description": "And I will ask the Father, and he will give you another advocate to help you and be with you forever—the Spirit of truth. The world cannot accept him, because it neither sees him nor knows him. But you know him, for he lives with you and will be in you."
  },
  {
    "theme": "8. 빼앗기지 않는 구원",
    "verse": "높음이나 깊음이나 다른 아무 피조물이라도 우리를 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 끊을 수 없으리라",
    "reference": "로마서 8:39",
    "description": "Neither height nor depth, nor anything else in all creation, will be able to separate us from the love of God that is in Christ Jesus our Lord."
  },
  {
    "theme": "8. 빼앗기지 않는 구원",
    "verse": "내가 저희에게 영생을 주노니 영원히 멸망치 아니할 터이요 또 저히를 내 손에서 빼앗을 자가 없느니라. 저희를 주신 내 아버지는 만유보다 크시매 아무도 아버지 손에서 빼앗을 수 없느니라",
    "reference": "요한복음 10:28-29",
    "description": "I give them eternal life, and they shall never perish; no one will snatch them out of my hand. My Father, who has given them to me, is greater than all; no one can snatch them out of my Father’s hand."
  },
  {
    "theme": "9. 말씀에 근거한 확신",
    "verse": "그 안에서 너희도 진리의 말씀 곧 너희의 구원의 복음을 듣고 그 안에서 또한 믿어 약속의 성령으로 인치심을 받았으니",
    "reference": "에베소서 1:13",
    "description": "And you also were included in Christ when you heard the message of truth, the gospel of your salvation. When you believed, you were marked in him with a seal, the promised Holy Spirit."
  },
  {
    "theme": "9. 말씀에 근거한 확신",
    "verse": "너희가 거듭난 것이 썩어질 씨로 된 것이 아니요 썩지 아니할 씨로 된 것이니 하나님의 살아있고 항상 있는 말씀으로 되었느니라.",
    "reference": "베드로전서 1:23",
    "description": "For you have been born again, not of perishable seed, but of imperishable, through the living and enduring word of God."
  }
]