[
    {
      "theme": "말씀의 권위 - 1. 하나님의 감동으로 된 말씀",
      "verse": "예언은 언제든지 사람의 뜻으로 낸 것이 아니요 오직 성령의 감동하심을 입은 사람들이 하나님께 받아 말한 것임이니라.",
      "reference": "베드로후서 1:21",
      "description": "For prophecy never had its origin in the human will, but prophets, though human, spoke from God as they were carried along by the Holy Spirit."
    },
    {
      "theme": "말씀의 권위 - 1. 하나님의 감동으로 된 말씀",
      "verse": "모든 성경은 하나님의 감동으로 된 것으로 교훈과 책망과 바르게 함과 의로 교육하기에 유익하니",
      "reference": "디모데후서 3:16",
      "description": "All Scripture is God-breathed and is useful for teaching, rebuking, correcting and training in righteousness."
    },
    {
      "theme": "말씀의 권위 - 2. 영원 불변한 말씀",
      "verse": "천지는 없어지겠으나 내 말은 없어지지 아니하리라",
      "reference": "마태복음 24:35",
      "description": "Heaven and earth will pass away, but my words will never pass away."
    },
    {
      "theme": "말씀의 권위 - 2. 영원 불변한 말씀",
      "verse": "그러므로 모든 육체는 풀과 같고 그 모든 영광이 풀의 꽃과 같으니 풀은 마르고 꽃은 떨어지되 오직 주의 말씀은 세세토록 있도다 하였으니 너희에게 전한 복음이 곧 이 말씀이니라.",
      "reference": "베드로전서 1:24-25",
      "description": "For, 'All people are like grass, and all their glory is like the flowers of the field; the grass withers and the flowers fall, but the word of the Lord endures forever.' And this is the word that was preached to you."
    },
    {
      "theme": "말씀의 권위 - 3. 진리의 말씀",
      "verse": "저희를 진리로 거룩하게 하옵소서 아버지의 말씀은 진리니이다",
      "reference": "요한복음 17:17",
      "description": "Sanctify them by the truth; your word is truth."
    },
    {
      "theme": "말씀의 권위 - 3. 진리의 말씀",
      "verse": "주 여호와여, 오직 주는 하나님이시며 말씀이 참되시니이다. 주께서 이 좋은 것으로 종에게 허락하셨사오니",
      "reference": "사무엘하 7:28",
      "description": "Sovereign Lord, you are God! Your covenant is trustworthy, and you have promised these good things to your servant."
    },
    {
      "theme": "말씀의 권위 - 4. 능력의 말씀",
      "verse": "나 여호와가 말하노라 내 말이 불 같지 아니하냐 반석을 쳐서 부스러뜨리는 방망이 같지 아니하냐",
      "reference": "예레미야 23:29",
      "description": "Is not my word like fire,' declares the Lord, 'and like a hammer that breaks a rock in pieces?'"
    },
    {
      "theme": "말씀의 권위 - 4. 능력의 말씀",
      "verse": "복음을 인하여 내가 죄인과 같이 매이는 데까지 고난을 받았으나 하나님의 말씀은 매이지 아니하니라",
      "reference": "디모데후서 2:9",
      "description": "For which I am suffering even to the point of being chained like a criminal. But God’s word is not chained."
    },
    {
      "theme": "말씀의 권위 - 5. 예수님도 말씀에 권위를 두심",
      "verse": "예수께서 대답하여 가라사대 기록되었으되 사람이 떡으로만 살 것이 아니요 하나님의 입으로 나오는 모든 말씀으로 살 것이라 하였느니라 하시니",
      "reference": "마태복음 4:4",
      "description": "Jesus answered, 'It is written: Man shall not live on bread alone, but on every word that comes from the mouth of God.'"
    },
    {
      "theme": "말씀의 권위 - 5. 예수님도 말씀에 권위를 두심",
      "verse": "이에 모세와 및 모든 선지자의 글로 시작하여 모든 성경에 쓴바 자기에 관한 것을 자세히 설명하시니라",
      "reference": "누가복음 24:27",
      "description": "And beginning with Moses and all the Prophets, he explained to them what was said in all the Scriptures concerning himself."
    },
    {
      "theme": "말씀의 가치 - 1. 거듭나게 함",
      "verse": "너희가 거듭난 것이 썩어질 씨로 된 것이 아니요 썩지 아니할 씨로 된 것이니 하나님의 살아 있고 항상 있는 말씀으로 되었느니라",
      "reference": "베드로전서 1:23",
      "description": "For you have been born again, not of perishable seed, but of imperishable, through the living and enduring word of God."
    },
    {
      "theme": "말씀의 가치 - 1. 거듭나게 함",
      "verse": "그가 그 조물 중에 우리로 한 첫 열매가 되게 하시려고 자기의 뜻을 좇아 진리의 말씀으로 우리를 낳으셨느니라",
      "reference": "야고보서 1:18",
      "description": "He chose to give us birth through the word of truth, that we might be a kind of firstfruits of all he created."
    },
    {
      "theme": "말씀의 가치 - 2. 성장하게 함",
      "verse": "갓난아이들같이 순전하고 신령한 젖을 사모하라 이는 이로 말미암아 너희로 구원에 이르도록 자라게 하려 함이라",
      "reference": "베드로전서 2:2",
      "description": "Like newborn babies, crave pure spiritual milk, so that by it you may grow up in your salvation."
    },
    {
      "theme": "말씀의 가치 - 2. 성장하게 함",
      "verse": "지금 내가 너희를 주와 및 그 은혜의 말씀께 부탁하노니 그 말씀이 너희를 능히 든든히 세우사 거룩케 하심을 입은 모든 자 가운데 기업이 있게 하시리라",
      "reference": "사도행전 20:32",
      "description": "Now I commit you to God and to the word of his grace, which can build you up and give you an inheritance among all those who are sanctified."
    },
    {
      "theme": "말씀의 가치 - 3. 인도해 주심",
      "verse": "주의 말씀은 내 발에 등이요 내 길에 빛이니이다",
      "reference": "시편 119:105",
      "description": "Your word is a lamp for my feet, a light on my path."
    },
    {
      "theme": "말씀의 가치 - 3. 인도해 주심",
      "verse": "그것이 너의 다닐 때에 너를 인도하며 너의 잘 때에 너를 보호하며 너의 깰 때에 너로 더불어 말하리니 대저 명령은 등불이요 법은 빛이요 훈계의 책망은 곧 생명의 길이라",
      "reference": "잠언 6:22-23",
      "description": "When you walk, they will guide you; when you sleep, they will watch over you; when you awake, they will speak to you. For this command is a lamp, this teaching is a light, and correction and instruction are the way to life."
    },
    {
      "theme": "말씀의 가치 - 4. 문제를 해결해 주심",
      "verse": "저가 그 말씀을 보내어 저희를 고치사 위경에서 건지시는도다",
      "reference": "시편 107:20",
      "description": "He sent out his word and healed them; he rescued them from the grave."
    },
    {
      "theme": "말씀의 가치 - 4. 문제를 해결해 주심",
      "verse": "백부장이 대답하여 가로대 주여 내 집에 들어오심을 나는 감당치 못하겠사오니 다만 말씀으로만 하옵소서 그러면 내 하인이 낫겠삽나이다",
      "reference": "마태복음 8:8",
      "description": "The centurion replied, 'Lord, I do not deserve to have you come under my roof. But just say the word, and my servant will be healed.'"
    },
    {
      "theme": "말씀의 가치 - 5. 기쁨과 즐거움이 됨",
      "verse": "만군의 하나님 여호와시여 나는 주의 이름으로 일컬음을 받는 자라 내가 주의 말씀을 얻어 먹었사오니 주의 말씀은 내게 기쁨과 내 마음의 즐거움이오나",
      "reference": "예레미야 15:16",
      "description": "When your words came, I ate them; they were my joy and my heart’s delight, for I bear your name, Lord God Almighty."
    },
    {
      "theme": "말씀의 가치 - 5. 기쁨과 즐거움이 됨",
      "verse": "주의 증거로 내가 영원히 기업을 삼았사오니 이는 내 마음의 즐거움이 됨이니이다",
      "reference": "시편 119:111",
      "description": "Your statutes are my heritage forever; they are the joy of my heart."
    },
    {
      "theme": "말씀의 가치 - 6. 영적 무기가 됨",
      "verse": "구원의 투구와 성령의 검 곧 하나님의 말씀을 가지라.",
      "reference": "에베소서 6:17",
      "description": "Take the helmet of salvation and the sword of the Spirit, which is the word of God."
    },
    {
      "theme": "말씀의 가치 - 6. 영적 무기가 됨",
      "verse": "하나님의 말씀은 살았고 운동력이 있어 좌우에 날선 어떤 검보다도 예리하여 혼과 영과 및 관절과 골수를 찔러 쪼개기까지 하며 또 마음의 생각과 뜻을 감찰하나니",
      "reference": "히브리서 4:12",
      "description": "For the word of God is alive and active. Sharper than any double-edged sword, it penetrates even to dividing soul and spirit, joints and marrow; it judges the thoughts and attitudes of the heart."
    },
    {
      "theme": "말씀에 대한 태도 - 1. 날마다 말씀을 상고함",
      "verse": "베뢰아 사람은 데살로니가에 있는 사람보다 더 신사적이어서 간절한 마음으로 말씀을 받고 이것이 그러한가 하여 날마다 성경을 상고하므로",
      "reference": "사도행전 17:11",
      "description": "Now the Berean Jews were of more noble character than those in Thessalonica, for they received the message with great eagerness and examined the Scriptures every day to see if what Paul said was true."
    },
    {
      "theme": "말씀에 대한 태도 - 2. 종일 말씀을 묵상함",
      "verse": "내가 주의 법을 어찌 그리 사랑하는지요 내가 그것을 종일 묵상하나이다",
      "reference": "시편 119:97",
      "description": "Oh, how I love your law! I meditate on it all day long."
    },
    {
      "theme": "말씀에 대한 태도 - 3. 말씀을 행하고 가르침",
      "verse": "에스라가 여호와의 율법을 연구하여 준행하며 율례와 규례를 이스라엘에게 가르치기로 결심하였었더라",
      "reference": "에스라 7:10",
      "description": "For Ezra had devoted himself to the study and observance of the Law of the Lord, and to teaching its decrees and laws in Israel."
    },
    {
      "theme": "말씀에 대한 태도 - 4. 일정한 음식보다 말씀을 더 귀히 여김",
      "verse": "내가 그의 입술의 명령을 어기지 아니하고 일정한 음식보다 그 입의 말씀을 귀히 여겼구나",
      "reference": "욥기 23:12",
      "description": "I have not departed from the commands of his lips; I have treasured the words of his mouth more than my daily bread."
    },
    {
      "theme": "말씀에 대한 태도 - 5. 말씀을 믿고 순종함",
      "verse": "시몬이 대답하여 가로대 선생이여 우리들이 밤이 맟도록 수고를 하였으되 얻은 것이 없지마는 말씀에 의지하여 내가 그물을 내리리이다 하고 그리한즉 고기를 에운 것이 심히 많아 그물이 찢어지는지라",
      "reference": "누가복음 5:5-6",
      "description": "Simon answered, 'Master, we’ve worked hard all night and haven’t caught anything. But because you say so, I will let down the nets.' When they had done so, they caught such a large number of fish that their nets began to break."
    },
    {
      "theme": "말씀의 섭취방법 - 1. 듣 기",
      "verse": "그러므로 믿음은 들음에서 나며 들음은 그리스도의 말씀으로 말미암았느니라",
      "reference": "로마서 10:17",
      "description": "Consequently, faith comes from hearing the message, and the message is heard through the word about Christ."
    },
    {
      "theme": "말씀의 섭취방법 - 1. 듣 기",
      "verse": "예수께서 가라사대 오히려 하나님의 말씀을 듣고 지키는 자가 복이 있느니라 하시니라",
      "reference": "누가복음 11:28",
      "description": "He replied, 'Blessed rather are those who hear the word of God and obey it.'"
    },
    {
      "theme": "말씀의 섭취방법 - 2. 읽 기",
      "verse": "이 예언의 말씀을 읽는 자와 듣는 자들과 그 가운데 기록한 것을 지키는 자들이 복이 있나니 때가 가까움이라.",
      "reference": "요한계시록 1:3",
      "description": "Blessed is the one who reads aloud the words of this prophecy, and blessed are those who hear it and take to heart what is written in it, because the time is near."
    },
    {
      "theme": "말씀의 섭취방법 - 2. 읽 기",
      "verse": "평생에 자기 옆에 두고 읽어서 그 하나님 여호와 경외하기를 배우며 이 율법의 모든 말과 이 규례를 지켜 행할 것이라",
      "reference": "신명기 17:19",
      "description": "It is to be with him, and he is to read it all the days of his life so that he may learn to revere the Lord his God and follow carefully all the words of this law and these decrees."
    },
    {
      "theme": "말씀의 섭취방법 - 3, 공 부",
      "verse": "베뢰아 사람은 데살로니가에 있는 사람보다 더 신사적이어서 간절한 마음으로 말씀을 받고 이것이 그러한가 하여 날마다 성경을 상고하므로",
      "reference": "사도행전 17:11",
      "description": "Now the Berean Jews were of more noble character than those in Thessalonica, for they received the message with great eagerness and examined the Scriptures every day to see if what Paul said was true."
    },
    {
      "theme": "말씀의 섭취방법 - 3, 공 부",
      "verse": "네가 진리의 말씀을 옳게 분변하며 부끄러울 것이 없는 일군으로 인정된 자로 자신을 하나님 앞에 드리기를 힘쓰라.",
      "reference": "디모데후서 2:15",
      "description": "Do your best to present yourself to God as one approved, a worker who does not need to be ashamed and who correctly handles the word of truth."
    },
    {
      "theme": "말씀의 섭취방법 - 4. 암 송",
      "verse": "오늘날 내가 네게 명하는 이 말씀을 너는 마음에 새기고",
      "reference": "신명기 6:6",
      "description": "These commandments that I give you today are to be on your hearts."
    },
    {
      "theme": "말씀의 섭취방법 - 4. 암 송",
      "verse": "내 아들아 내 말을 지키며 내 명령을 네게 간직하라 내 명령을 지켜서 살며 내 법을 네 눈동자처럼 지키라 이것을 네 손가락에 매며 이것을 네 마음판에 새기라",
      "reference": "잠언 7:1-3",
      "description": "My son, keep my words and store up my commands within you. Keep my commands and you will live; guard my teachings as the apple of your eye. Bind them on your fingers; write them on the tablet of your heart."
    },
    {
      "theme": "말씀의 섭취방법 - 5. 묵 상",
      "verse": "복 있는 사람은 악인의 꾀를 좇지 아니하며 죄인의 길에 서지 아니하며 오만한 자의 자리에 앉지 아니하고, 오직 여호와의 율법을 즐거워하여 그 율법을 주야로 묵상하는 자로다",
      "reference": "시편 1:1-2",
      "description": "Blessed is the one who does not walk in step with the wicked or stand in the way that sinners take or sit in the company of mockers, but whose delight is in the law of the Lord, and who meditates on his law day and night."
    },
    {
      "theme": "말씀의 섭취방법 - 5. 묵 상",
      "verse": "이 율법책을 네 입에서 떠나지 말게 하며 주야로 그것을 묵상하여 그 가운데 기록한 대로 다 지켜 행하라 그리하면 네 길이 평탄하게 될 것이라 네가 형통하리라",
      "reference": "여호수아 1:8",
      "description": "Keep this Book of the Law always on your lips; meditate on it day and night, so that you may be careful to do everything written in it. Then you will be prosperous and successful."
    }
  ]