[
    {
      "theme": "1. 쉬지 말고 기도할 것",
      "verse": "쉬지 말고 기도하라",
      "reference": "데살로니가전서 5:17",
      "description": "Pray continually."
    },
    {
      "theme": "2. 기도를 힘쓸 것",
      "verse": "기도를 항상 힘쓰고 기도에 감사함으로 깨어 있으라.",
      "reference": "골로새서 4:2",
      "description": "Devote yourselves to prayer, being watchful and thankful."
    },
    {
      "theme": "3. 깨어 기도할 것",
      "verse": "만물의 마지막이 가까왔으니 그러므로 너희는 정신을 차리고 근신하여 기도하라.",
      "reference": "베드로전서 4:7",
      "description": "The end of all things is near. Therefore be alert and of sober mind so that you may pray."
    },
    {
      "theme": "4. 모든 사람을 위하여 기도할 것",
      "verse": "그러므로 내가 첫째로 권하노니 모든 사람을 위하여 간구와 기도와 도고와 감사를 하되 임금들과 높은 지위에 있는 모든 사람을 위하여 하라. 이는 우리가 모든 경건과 단정한 중에 고요하고 평안한 생활을 하려 함이니라",
      "reference": "디모데전서 2:1-2",
      "description": "I urge, then, first of all, that petitions, prayers, intercession and thanksgiving be made for all people—for kings and all those in authority, that we may live peaceful and quiet lives in all godliness and holiness."
    },
    {
      "theme": "1. 응답의 약속",
      "verse": "너희가 내 이름으로 무엇을 구하든지 내가 시행하리니 이는 아버지로 하여금 아들을 인하여 영광을 얻으시게 하려 함이라 내 이름으로 무엇이든지 내게 구하면 내가 시행하리라",
      "reference": "요한복음 14:13-14",
      "description": "And I will do whatever you ask in my name, so that the Father may be glorified in the Son. You may ask me for anything in my name, and I will do it."
    },
    {
      "theme": "2. 넘치는 응답",
      "verse": "우리 가운데서 역사하시는 능력대로 우리의 온갖 구하는 것이나 생각하는 것에 더 넘치도록 능히 하실 이에게",
      "reference": "에베소서 3:20",
      "description": "Now to him who is able to do immeasurably more than all we ask or imagine, according to his power that is at work within us."
    },
    {
      "theme": "3. 하나님의 뜻을 알게 됩",
      "verse": "너는 내게 부르짖으라 내가 네게 응답하겠고 네가 알지 못하는 크고 비밀한 일을 네게 보이리라",
      "reference": "예레미야 33:3",
      "description": "Call to me and I will answer you and tell you great and unsearchable things you do not know."
    },
    {
      "theme": "4. 지혜를 주심",
      "verse": "너희 중에 누구든지 지혜가 부족하거든 모든 사람에게 후히 주시고 꾸짖지 아니하시는 하나님께 구하라. 그리하면 주시리라.",
      "reference": "야고보서 1:5",
      "description": "If any of you lacks wisdom, you should ask God, who gives generously to all without finding fault, and it will be given to you."
    },
    {
      "theme": "5. 두려움에서 건져 주심",
      "verse": "내가 여호와께 구하매 내게 응답하시고 내 모든 두려움에서 나를 건지셨도다",
      "reference": "시편 34:4",
      "description": "I sought the Lord, and he answered me; he delivered me from all my fears."
    },
    {
      "theme": "6. 환난에서 건져 주심",
      "verse": "환난 날에 나를 부르라 내가 너를 건지리니 네가 나를 영화롭게 하리로다",
      "reference": "시편 50:15",
      "description": "Call on me in the day of trouble; I will deliver you, and you will honor me."
    },
    {
      "theme": "7. 담대함을 주심",
      "verse": "빌기를 다하매 모인 곳이 진동하더니 무리가 다 성령이 충만하여 담대히 하나님의 말씀을 전하니라",
      "reference": "사도행전 4:31",
      "description": "After they prayed, the place where they were meeting was shaken. And they were all filled with the Holy Spirit and spoke the word of God boldly."
    },
    {
      "theme": "8. 전도의 기회를 주심",
      "verse": "또한 우리를 위하여 기도하되 하나님이 전도할 문을 우리에게 열어 주사 그리스도의 비밀을 말하게 하시기를 구하라. 내가 이것을 인하여 매임을 당하였노라.",
      "reference": "골로새서 4:3",
      "description": "And pray for us, too, that God may open a door for our message, so that we may proclaim the mystery of Christ, for which I am in chains."
    },
    {
      "theme": "1. 예수님의 이름으로 기도할 것",
      "verse": "지금까지는 너희가 내 이름으로 아무것도 구하지 아니하였으나. 구하라 그리하면 받으리니 너희 기쁨이 충만하리라",
      "reference": "요한복음 16:24",
      "description": "Until now you have not asked for anything in my name. Ask and you will receive, and your joy will be complete."
    },
    {
      "theme": "2. 믿음으로 기도할 것",
      "verse": "너희가 기도할 때에 무엇이든지 믿고 구하는 것은 다 받으리라 하시니라",
      "reference": "마태복음 21:22",
      "description": "If you believe, you will receive whatever you ask for in prayer."
    },
    {
      "theme": "3. 성령을 의뢰함으로 기도할 것",
      "verse": "모든 기도와 간구로 하되 무시로 성령 안에서 기도하고, 이를 위하여 깨어 구하기를 항상 힘쓰며, 여러 성도를 위하여 구하고.",
      "reference": "에베소서 6:18",
      "description": "And pray in the Spirit on all occasions with all kinds of prayers and requests. With this in mind, be alert and always keep on praying for all the Lord’s people."
    },
    {
      "theme": "4. 하나님의 뜻대로 기도할 것",
      "verse": "그를 향하여 우리의 가진바 담대한 것이 이것이니 그의 뜻대로 무엇을 구하면 들으심이라. 우리가 무엇이든지 구하는 바를 들으시는 줄을 안즉 우리가 그에게 구한 그것을 얻은 줄을 또한 아느니라.",
      "reference": "요한일서 5:14-15",
      "description": "This is the confidence we have in approaching God: that if we ask anything according to his will, he hears us. And if we know that he hears us—whatever we ask—we know that we have what we asked of him."
    },
    {
      "theme": "5. 죄를 자백하고 버릴 것",
      "verse": "내가 내 마음에 죄악을 품으면 주께서 듣지 아니하시리라",
      "reference": "시편 66:18",
      "description": "If I had cherished sin in my heart, the Lord would not have listened."
    },
    {
      "theme": "6. 순종할 것",
      "verse": "무엇이든지 구하는 바를 그에게 받나니, 이는 우리가 그의 계명들을 지키고 그 앞에서 기뻐하시는 것을 행함이라.",
      "reference": "요한일서 3:22",
      "description": "And receive from him anything we ask, because we keep his commands and do what pleases him."
    },
    {
      "theme": "7. 합심하여 기도할 것 ",
      "verse": "진실로 다시 너희에게 이르노니 너희중에 두사람이 땅에서 합심하여 무엇이든지 구하면 하늘에 계신 내 아버지께서 저희를 위하여 이루게 하시리라",
      "reference": "마태복음 18:19",
      "description": "Again, truly I tell you that if two of you on earth agree about anything they ask for, it will be done for them by my Father in heaven."
    },
    {
      "theme": "8. 적극적으로 기도할 것",
      "verse": "구하라 그러면 너희에게 주실 것이요 찾으라 그러면 찾을 것이요 문을 두드리라 그러면 너희에게 열릴 것이니 구하는 이마다 얻을 것이요 찾는 이가 찾을 것이요 두드리는 이에게 열릴 것이니라",
      "reference": "마태복음 7:7-8",
      "description": "Ask and it will be given to you; seek and you will find; knock and the door will be opened to you. For everyone who asks receives; the one who seeks finds; and to the one who knocks, the door will be opened."
    },
    {
      "theme": "9. 전심으로 부르짖을 것",
      "verse": "너희는 내게 부르짖으며 와서 내게 기도하면 내가 너희를 들을 것이요 너희가 전심으로 나를 찾고 찾으면 나를 만나리라",
      "reference": "예레미야 29:12-13",
      "description": "Then you will call on me and come and pray to me, and I will listen to you. You will seek me and find me when you seek me with all your heart."
    },
    {
      "theme": "10. 약속을 주장하며 기도할 것",
      "verse": "만일 내게로 돌아와서 내 계명을 지켜 행하면 너희 쫓긴 자가 하늘 끝에 있을찌라도 내가 거기서부터 모아 내 이름을 두려고 택한 곳에 돌아오게 하리라 하신 말씀을 이제 청컨대 기억하옵소서",
      "reference": "느헤미야 1:9",
      "description": "But if you return to me and obey my commands, then even if your exiled people are at the farthest horizon, I will gather them from there and bring them to the place I have chosen as a dwelling for my Name."
    },
    {
      "theme": "1. 모험적인 기도",
      "verse": "다니엘이 이 조서에 어인이 찍힌 것을 알고도 자기 집에 돌아가서는 그 방의 예루살렘으로 향하여 열린 창에서 전에 행하던 대로 하루 세 번씩 무릎을 꿇고 기도하며 그 하나님께 감사하였더라",
      "reference": "다니엘 6:10",
      "description": "Now when Daniel learned that the decree had been published, he went home to his upstairs room where the windows opened toward Jerusalem. Three times a day he got down on his knees and prayed, giving thanks to his God."
    },
    {
      "theme": "2. 우선순위를 둔 기도",
      "verse": "예수의 소문이 더욱 퍼지매 허다한 무리가 말씀도 듣고 자기 병도 나음을 얻고자 하여 모여오되 예수는 물러가사 한적한 곳에서 기도하시니라",
      "reference": "누가복음 5:15-16",
      "description": "Yet the news about him spread all the more, so that crowds of people came to hear him and to be healed of their sicknesses. But Jesus often withdrew to lonely places and prayed."
    },
    {
      "theme": "3. 밤을 새워 한 기도",
      "verse": "이때에 예수께서 기도하시러 산으로 가사 밤이 맟도록 하나님께 기도하시고",
      "reference": "누가복음 6:12",
      "description": "One of those days Jesus went out to a mountainside to pray, and spent the night praying to God."
    },
    {
      "theme": "4. 간절한 기도",
      "verse": "엘리야는 우리와 성정이 같은 사람이로되, 저가 비 오지 않기를 간절히 기도한즉 삼 년 육개월 동안 땅에 비가 아니 오고, 다시 기도한즉 하늘이 비를 주고 땅이 열매를 내었느니라.",
      "reference": "야고보서 5:17-18",
      "description": "Elijah was a human being, even as we are. He prayed earnestly that it would not rain, and it did not rain on the land for three and a half years. Again he prayed, and the heavens gave rain, and the earth produced its crops."
    },
    {
      "theme": "5. 곤경 중의 기도",
      "verse": "밤중쯤 되어 바울과 실라가 기도하고 하나님을 찬미하매 죄수들이 듣더라",
      "reference": "사도행전 16:25",
      "description": "About midnight Paul and Silas were praying and singing hymns to God, and the other prisoners were listening to them."
    },
    {
      "theme": "1. 찬 양",
      "verse": "여호와여 광대하심과 권능과 영광과 이김과 위엄이 다 주께 속하였사오니 천지에 있는 것이 다 주의 것이로소이다 여호와여 주권도 주께 속하였사오니 주는 높으사 만유의 머리심이니이다 부와 귀가 주께로 말미암고 또 주는 만유의 주재가 되사 손에 권세와 능력이 있사오니 모든 자를 크게 하심과 강하게 하심이 주의 손에 있나이다 우리 하나님이여 이제 우리가 주께 감사하오며 주의 영화로운 이름을 찬양하나이다",
      "reference": "역대상 29:11-13",
      "description": "Yours, Lord, is the greatness and the power and the glory and the majesty and the splendor, for everything in heaven and earth is yours. Yours, Lord, is the kingdom; you are exalted as head over all. Wealth and honor come from you; you are the ruler of all things. In your hands are strength and power to exalt and give strength to all. Now, our God, we give you thanks, and praise your glorious name."
    },
    {
      "theme": "2. 중 보",
      "verse": "그러므로 내가 첫째로 권하노니 모든 사람을 위하여 간구와 기도와 도고와 감사를 하되 임금들과 높은 지위에 있는 모든 사람을 위하여 하라. 이는 우리가 모든 경건과 단정한 중에 고요하고 평안한 생활을 하려 함이니라",
      "reference": "디모데전서 2:1-2",
      "description": "I urge, then, first of all, that petitions, prayers, intercession and thanksgiving be made for all people—for kings and all those in authority, that we may live peaceful and quiet lives in all godliness and holiness."
    },
    {
      "theme": "3. 감 사",
      "verse": "범사에 감사하라 이는 그리스도 예수 안에서 너희를 향하신 하나님의 뜻이니라",
      "reference": "데살로니가전서 5:18",
      "description": "Give thanks in all circumstances; for this is God’s will for you in Christ Jesus."
    },
    {
      "theme": "4. 자 백",
      "verse": "만일 우리가 우리 죄를 자백하면 저는 미쁘시고 의로우사 우리 죄를 사하시며 모든 불의에서 우리를 깨끗케 하실 것이요.",
      "reference": "요한일서 1:9",
      "description": "If we confess our sins, he is faithful and just and will forgive us our sins and purify us from all unrighteousness."
    },
    {
      "theme": "5. 간 구",
      "verse": "아무것도 염려하지 말고 오직 모든 일에 기도와 간구로 너희 구할 것을 감사함으로 하나님께 아뢰라. 그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라.",
      "reference": "빌립보서 4:6-7",
      "description": "Do not be anxious about anything, but in every situation, by prayer and petition, with thanksgiving, present your requests to God. And the peace of God, which transcends all understanding, will guard your hearts and your minds in Christ Jesus."
    }
  ]