[
  {
    "theme": "1. 그리스도의 보혈",
    "verse": "이제는 전에 멀리 있던 너희가 그리스도 예수 안에서 그리스도의 피로 가까와졌느니라.",
    "reference": "에베소서 2:13",
    "description": "But now in Christ Jesus you who once were far away have been brought near by the blood of Christ."
  },
  {
    "theme": "1. 그리스도의 보혈",
    "verse": "그의 십자가의 피로 화평을 이루사 만물 곧 땅에 있는 것들이나 하늘에 있는 것들을 그로 말미암아 자기와 화목케 되기를 기뻐하심이라.",
    "reference": "골로새서 1:20",
    "description": "And through him to reconcile to himself all things, whether things on earth or things in heaven, by making peace through his blood, shed on the cross."
  },
  {
    "theme": "2. 하나님-성부,성자,성령",
    "verse": "우리가 보고 들은 바를 너희에게도 전함은 너희로 우리와 사귐이 있게 하려 함이니 우리의 사귐은 아버지와 그 아들 예수 그리스도와 함께함이라",
    "reference": "요한일서 1:3",
    "description": "We proclaim to you what we have seen and heard, so that you also may have fellowship with us. And our fellowship is with the Father and with his Son, Jesus Christ."
  },
  {
    "theme": "2. 하나님-성부,성자,성령",
    "verse": "주 예수 그리스도의 은혜와 하나님의 사랑과 성령의 교통하심이 너희 무리와 함께 있을찌어다",
    "reference": "고린도후서 13:13",
    "description": "May the grace of the Lord Jesus Christ, and the love of God, and the fellowship of the Holy Spirit be with you all."
  },
  {
    "theme": "1. 함께하심의 약속",
    "verse": "두세 사람이 내 이름으로 모인 곳에는 나도 그들 중에 있느니라",
    "reference": "마태복음 18:20",
    "description": "For where two or three gather in my name, there am I with them."
  },
  {
    "theme": "2. 복을 명하심",
    "verse": "형제가 연합하여 동거함이 어찌 그리 선하고 아름다운고, 머리에 있는 보배로운 기름이 수염 곧 아론의 수염에 흘러서 그 옷깃까지 내림 같고 헐몬의 이슬이 시온의 산들에 내림 같도다 거기서 여호와께서 복을 명하셨나니 곧 영생이로다",
    "reference": "시편 133:1-3",
    "description": "How good and pleasant it is when God’s people live together in unity! It is like precious oil poured on the head, running down on the beard, running down on Aaron’s beard, down on the collar of his robe. It is as if the dew of Hermon were falling on Mount Zion. For there the Lord bestows his blessing, even life forevermore."
  },
  {
    "theme": "3. 죄로부터 보호됨",
    "verse": "오직 오늘이라 일컫는 동안에 매일 피차 권면하여 너희 중에 누구든지 죄의 유혹으로 강퍅케 됨을 면하라.",
    "reference": "히브리서 3:13",
    "description": "But encourage one another daily, as long as it is called 'Today,' so that none of you may be hardened by sin’s deceitfulness."
  },
  {
    "theme": "4. 서로 일으켜 줌",
    "verse": "두 사람이 한 사람보다 나음은 저희가 수고함으로 좋은 상을 얻을 것임이라 혹시 저희가 넘어지면 하나가 그 동무를 붙들어 일으키려니와 홀로 있어 넘어지고 붙들어 일으킬 자가 없는 자에게는 화가 있으리라",
    "reference": "전도서 4:9-10",
    "description": "Two are better than one, because they have a good return for their labor: If either of them falls down, one can help the other up. But pity anyone who falls and has no one to help them up."
  },
  {
    "theme": "5. 경건한 삶을 훈련함",
    "verse": "또한 네가 청년의 정욕을 피하고 주를 깨끗한 마음으로 부르는 자들과 함께 의와 믿음과 사랑과 화평을 좇으라.",
    "reference": "디모데후서 2:22",
    "description": "Flee the evil desires of youth and pursue righteousness, faith, love and peace, along with those who call on the Lord out of a pure heart."
  },
  {
    "theme": "6. 인격을 계발함",
    "verse": "철이 철을 날카롭게 하는 것같이 사람이 그 친구의 얼굴을 빛나게 하느니라 물에 비취이면 얼굴이 서로 같은 것같이 사람의 마음도 서로 비취느니라",
    "reference": "잠언 27:17,19",
    "description": "As iron sharpens iron, so one person sharpens another. As water reflects the face, so one’s life reflects the heart."
  },
  {
    "theme": "7. 지혜를 얻음 ",
    "verse": "지혜로운 자와 동행하면 지혜를 얻고 미련한 자와 사귀면 해를 받느니라.",
    "reference": "잠언 13:20",
    "description": "Walk with the wise and become wise, for a companion of fools suffers harm."
  },
  {
    "theme": "8. 성장케 됨",
    "verse": "우리가 다 하나님의 아들을 믿는 것과 아는 일에 하나가 되어 온전한 사람을 이루어 그리스도의 장성한 분량이 충만한데까지 이르리니",
    "reference": "에베소서 4:13",
    "description": "Until we all reach unity in the faith and in the knowledge of the Son of God and become mature, attaining to the whole measure of the fullness of Christ."
  },
  {
    "theme": "9. 사역의 열매를 맺음",
    "verse": "저희가 사도의 가르침을 받아 서로 교제하며 떡을 떼며 기도하기를 전혀 힘쓰니라, 하나님을 찬미하며 또 온 백성에게 칭송을 받으니 주께서 구원 받는 사람을 날마다 더하게 하시니라",
    "reference": "사도행전 2:42,47",
    "description": "They devoted themselves to the apostles’ teaching and to fellowship, to the breaking of bread and to prayer. Praising God and enjoying the favor of all the people. And the Lord added to their number daily those who were being saved."
  },
  {
    "theme": "1. 복음 중심의 삶에 드려짐",
    "verse": "첫날부터 이제까지 복음에서 너희가 교제함을 인함이라. 오직 너희는 그리스도 복음에 합당하게 생활하라. 이는 내가 너희를 가보나 떠나 있으나 너희가 일심으로 서서 한뜻으로 복음의 신앙을 위하여 협력하는 것과",
    "reference": "빌립보서 1:5,27",
    "description": "Because of your partnership in the gospel from the first day until now. Whatever happens, conduct yourselves in a manner worthy of the gospel of Christ. Then, whether I come and see you or only hear about you in my absence, I will know that you stand firm in the one Spirit, striving together as one for the faith of the gospel."
  },
  {
    "theme": "2. 사랑과 선행을 격려함",
    "verse": "서로 돌아보아 사랑과 선행을 격려하며 모이기를 폐하는 어떤 사람들의 습관과 같이 하지 말고 오직 권하여 그날이 가까움을 볼수록 더욱 그리하자",
    "reference": "히브리서 10:24-25",
    "description": "And let us consider how we may spur one another on toward love and good deeds, not giving up meeting together, as some are in the habit of doing, but encouraging one another—and all the more as you see the Day approaching."
  },
  {
    "theme": "3. 필요를 채워 줌",
    "verse": "내가 증거하노니 저희가 힘대로 할 뿐아니라 힘에 지나도록 자원하여 이 은혜와 성도 섬기는 일에 참여함에 대하여 우리에게 간절히 구하니",
    "reference": "고린도후서 8:3-4",
    "description": "For I testify that they gave as much as they were able, and even beyond their ability. Entirely on their own, they urgently pleaded with us for the privilege of sharing in this service to the Lord’s people."
  },
  {
    "theme": "4. 그리스도의 고난에 동참함",
    "verse": "오직 너희가 그리스도의 고난에 참예하는 것으로 즐거워하라 이는 그의 영광을 나타내실 때에 너희로 즐거워하고 기뻐하게 하려 함이라",
    "reference": "베드로전서 4:13",
    "description": "But rejoice inasmuch as you participate in the sufferings of Christ, so that you may be overjoyed when his glory is revealed."
  },
  {
    "theme": "5. 서로의 짐을 짐",
    "verse": "너희가 짐을 서로 지라 그리하여 그리스도의 법을 성취하라",
    "reference": "갈라디아서 6:2",
    "description": "Carry each other’s burdens, and in this way you will fulfill the law of Christ."
  },
  {
    "theme": "1. 마음을 같이할 것",
    "verse": "그러므로 그리스도 안에 무슨 권면이나 사랑에 무슨 위로나 성령의 무슨 교제나 긍휼이나 자비가 있거든 마음을 같이 하여 같은 사랑을 가지고 뜻을 합하며 한 마음을 품어",
    "reference": "빌립보서 2:1-2",
    "description": "Therefore if you have any encouragement from being united with Christ, if any comfort from his love, if any common sharing in the Spirit, if any tenderness and compassion, then make my joy complete by being like-minded, having the same love, being one in spirit and of one mind."
  },
  {
    "theme": "2. 겸손할 것",
    "verse": "아무 일에든지 다툼이나 허영으로 하지 말고 오직 겸손한 마음으로 각각 자기보다 남을 낫게 여기고 각각 자기 일을 돌아볼 뿐더러 또한 각각 다른 사람들의 일을 돌아보아 나의 기쁨을 충만케 하라",
    "reference": "빌립보서 2:3-4",
    "description": "Do nothing out of selfish ambition or vain conceit. Rather, in humility value others above yourselves, not looking to your own interests but each of you to the interests of the others."
  },
  {
    "theme": "3. 마음을 넓힐 것",
    "verse": "너희가 우리 안에서 좁아진 것이 아니라 오직 너희 심정에서 좁아진것이니라 내가 자녀에게 말하듯 하노니 보답하는 양으로 너희도 마음을 넓히라",
    "reference": "고린도후서 6:12-13",
    "description": "We are not withholding our affection from you, but you are withholding yours from us. As a fair exchange—I speak as to my children—open wide your hearts also."
  },
  {
    "theme": "4. 피차 복종할 것",
    "verse": "그리스도를 경외함으로 피차 복종하라",
    "reference": "에베소서 5:21",
    "description": "Submit to one another out of reverence for Christ."
  },
  {
    "theme": "5. 비교하지 말 것",
    "verse": "저희가 잠잠하니 이는 노중에서 서로 누가 크냐 하고 쟁론하였음이라 예수께서 앉으사 열 두 제자를 불러서 이르시되 아무든지 첫째가 되고자 하면 뭇사람의 끝이 되며 뭇사람을 섬기는 자가 되어야 하리라 하시고",
    "reference": "마가복음 9:34-35",
    "description": "But they kept quiet because on the way they had argued about who was the greatest. Sitting down, Jesus called the Twelve and said, 'Anyone who wants to be first must be the very last, and the servant of all.'"
  },
  {
    "theme": "6. 쓴 뿌리를 갖지말 것",
    "verse": "너희는 돌아보아 하나님 은혜에 이르지 못하는 자가 있는가 두려워하고 또 쓴 뿌리가 나서 괴롭게 하고 많은 사람이 이로 말미암아 더러움을 입을까 두려워하고",
    "reference": "히브리서 12:15",
    "description": "See to it that no one falls short of the grace of God and that no bitter root grows up to cause trouble and defile many."
  },
  {
    "theme": "7. 열매 없는 일에서 떠날 것",
    "verse": "너희는 열매 없는 어두움의 일에 참예하지 말고 도리어 책망하라",
    "reference": "에베소서 5:11",
    "description": "Have nothing to do with the fruitless deeds of darkness, but rather expose them."
  },
  {
    "theme": "8. 자기 일에 얽매이지 말 것",
    "verse": "군사로 다니는 자는 자기 생활에 얽매이는 자가 하나도 없나니 이는 군사로 모집한 자를 기쁘게 하려 함이라",
    "reference": "디모데후서 2:4",
    "description": "No one serving as a soldier gets entangled in civilian affairs, but rather tries to please his commanding officer."
  },
  {
    "theme": "1-1. 성도와의 관계",
    "verse": "그러므로 예물을 제단에 드리다가 거기서 네 형제에게 원망 들을만한 일이 있는줄 생각나거든 예물을 제단 앞에 두고 먼저 가서 형제와 화목하고 그 후에 와서 예물을 드리라",
    "reference": "마태복음 5:23-24",
    "description": "Therefore, if you are offering your gift at the altar and there remember that your brother or sister has something against you, leave your gift there in front of the altar. First go and be reconciled to them; then come and offer your gift."
  },
  {
    "theme": "1-2. 성도와의 관계",
    "verse": "네 형제가 죄를 범하거든 가서 너와 그 사람과만 상대하여 권고하라 만일 들으면 네가 네 형제를 얻은 것이요",
    "reference": "마태복음 18:15",
    "description": "If your brother or sister sins, go and point out their fault, just between the two of you. If they listen to you, you have won them over."
  },
  {
    "theme": "2-1. 하나님과의 관계",
    "verse": "만일 우리가 우리 죄를 자백하면 저는 미쁘시고 의로우사 우리 죄를 사하시며 모든 불의에서 우리를 깨끗케 하실 것이요",
    "reference": "요한일서 1:9",
    "description": "If we confess our sins, he is faithful and just and will forgive us our sins and purify us from all unrighteousness."
  },
  {
    "theme": "2-2. 하나님과의 관계",
    "verse": "자기의 죄를 숨기는 자는 형통치 못하나 죄를 자복하고 버리는 자는 불쌍히 여김을 받으리라",
    "reference": "잠언 28:13",
    "description": "Whoever conceals their sins does not prosper, but the one who confesses and renounces them finds mercy."
  }
]