[
    {
      "theme": "1. 모든 그리스도인",
      "verse": "오직 성령이 너희에게 임하시면 너희가 권능을 받고 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 증인이 되리라 하시니라",
      "reference": "사도행전 1:8",
      "description": "But you will receive power when the Holy Spirit comes on you; and you will be my witnesses in Jerusalem, and in all Judea and Samaria, and to the ends of the earth."
    },
    {
      "theme": "2. 모든 그리스도인",
      "verse": "모든 것이 하나님께로 났나니 저가 그리스도로 말미암아 우리를 자기와 화목하게 하시고 또 우리에게 화목하게 하는 직책을 주셨으니 이는 하나님께서 그리스도 안에 계시사 세상을 자기와 화목하게 하시며 저희의 죄를 저희에게 돌리지 아니하시고 화목하게 하는 말씀을 우리에게 부탁하셨느니라",
      "reference": "고린도후서 5:18-19",
      "description": "All this is from God, who reconciled us to himself through Christ and gave us the ministry of reconciliation: that God was reconciling the world to himself in Christ, not counting people’s sins against them. And he has committed to us the message of reconciliation."
    },
    {
      "theme": "1. 하나님의 명령",
      "verse": "하나님 앞과 산 자와 죽은 자를 심판하실 그리스도 예수 앞에서 그의 나타나실 것과 그의 나라를 두고 엄히 명하노니 너는 말씀을 전파하라 때를 얻든지 못 얻든지 항상 힘쓰라 범사에 오래 참음과 가르침으로 경책하며 경계하며 권하라",
      "reference": "디모데후서 4:1-2",
      "description": "In the presence of God and of Christ Jesus, who will judge the living and the dead, and in view of his appearing and his kingdom, I give you this charge: Preach the word; be prepared in season and out of season; correct, rebuke and encourage—with great patience and careful instruction."
    },
    {
      "theme": "2. 잃어버린 자에 대한 사랑",
      "verse": "인자의 온 것은 잃어버린 자를 찾아 구원하려 함이니라",
      "reference": "누가복음 19:10",
      "description": "For the Son of Man came to seek and to save the lost."
    },
    {
      "theme": "3. 복음 전할 부탁을 받음",
      "verse": "오직 하나님의 옳게 여기심을 입어 복음 전할 부탁을 받았으니 우리가 이와 같이 말함은 사람을 기쁘게 하려 함이 아니요 오직 우리 마음을 감찰하시는 하나님을 기쁘시게 하려 함이라",
      "reference": "데살로니가전서 2:4",
      "description": "On the contrary, we speak as those approved by God to be entrusted with the gospel. We are not trying to please people but God, who tests our hearts."
    },
    {
      "theme": "4. 부득불 할 일이므로",
      "verse": "내가 복음을 전할찌라도 자랑할 것이 없음은 내가 부득불 할 일임이라 만일 복음을 전하지 아니하면 내게 화가 있을 것임이로라",
      "reference": "고린도전서 9:16",
      "description": "For when I preach the gospel, I cannot boast, since I am compelled to preach. Woe to me if I do not preach the gospel!"
    },
    {
      "theme": "5. 전파해야 믿게 되므로",
      "verse": "그런즉 저희가 믿지 아니하는 이를 어찌 부르리요 듣지도 못한 이를 어찌 믿으리요 전파하는 자가 없이 어찌 들으리요",
      "reference": "로마서 10:14",
      "description": "How, then, can they call on the one they have not believed in? And how can they believe in the one of whom they have not heard? And how can they hear without someone preaching to them?"
    },
    {
      "theme": "6. 모든 사람이 구원받길 원하시므로",
      "verse": "하나님은 모든 사람이 구원을 받으며 진리를 아는데 이르기를 원하시느니라",
      "reference": "디모데전서 2:4",
      "description": "Who wants all people to be saved and to come to a knowledge of the truth."
    },
    {
      "theme": "7. 사람을 가장 아끼시므로",
      "verse": "여호와께서 가라사대 네가 수고도 아니하였고 배양도 아니하였고 하룻밤에 났다가 하룻밤에 망한 이 박 넝쿨을 네가 아꼈거든 하물며 이 큰 성읍, 니느웨에는 좌우를 분변치 못하는 자가 십 이만 여명이요 육축도 많이 있나니 내가 아끼는 것이 어찌 합당치 아니하냐",
      "reference": "요나 4:10-11",
      "description": "But the Lord said, 'You have been concerned about this plant, though you did not tend it or make it grow. It sprang up overnight and died overnight. And should I not have concern for the great city Nineveh, in which there are more than a hundred and twenty thousand people who cannot tell their right hand from their left—and also many animals?'"
    },
    {
      "theme": "8. 죄인 하나의 회개를 기뻐하시므로",
      "verse": "내가 너희에게 이르노니 이와 같이 죄인 하나가 회개하면 하늘에서는 회개할 것 없는 의인 아흔 아홉을 인하여 기뻐하는 것보다 더하리라",
      "reference": "누가복음 15:7",
      "description": "I tell you that in the same way there will be more rejoicing in heaven over one sinner who repents than over ninety-nine righteous persons who do not need to repent."
    },
    {
      "theme": "9. 주 안에서의 축복된 교제를 위해",
      "verse": "우리가 보고 들은 바를 너희에게도 전함은 너희로 우리와 사귐이 있게 하려 함이니 우리의 사귐은 아버지와 그 아들 예수 그리스도와 함께 함이라",
      "reference": "요한일서 1:3",
      "description": "We proclaim to you what we have seen and heard, so that you also may have fellowship with us. And our fellowship is with the Father and with his Son, Jesus Christ."
    },
    {
      "theme": "10. 영원한 영광이 있음",
      "verse": "지혜 있는 자는 궁창의 빛과 같이 빛날 것이요 많은 사람을 옳은데로 돌아오게 한 자는 별과 같이 영원토록 비취리라",
      "reference": "다니엘 12:3",
      "description": "Those who are wise will shine like the brightness of the heavens, and those who lead many to righteousness, like the stars for ever and ever."
    },
    {
      "theme": "1. 먼저 주님을 따를 것",
      "verse": "말씀하시되 나를 따라 오너라 내가 너희로 사람을 낚는 어부가 되게 하리라 하시니",
      "reference": "마태복음 4:19",
      "description": "Come, follow me,' Jesus said, 'and I will send you out to fish for people.'"
    },
    {
      "theme": "2. 선한 간증의 삶을 살 것",
      "verse": "이는 너희가 흠이 없고 순전하여 어그러지고 거스르는 세대 가운데서 하나님의 흠 없는 자녀로 세상에서 그들 가운데 빛들로 나타내며 생명의 말씀을 밝혀 나의 달음질도 헛되지 아니하고 수고도 헛되지 아니함으로 그리스도의 날에 나로 자랑할 것이 있게 하려 함이라",
      "reference": "빌립보서 2:15-16",
      "description": "So that you may become blameless and pure, 'children of God without fault in a warped and crooked generation.' Then you will shine among them like stars in the sky as you hold firmly to the word of life. And then I will be able to boast on the day of Christ that I did not run or labor in vain."
    },
    {
      "theme": "3. 기도할 것",
      "verse": "또 나를 위하여 구할 것은 내게 말씀을 주사 나로 입을 벌려 복음의 비밀을 담대히 알리게 하옵소서 할 것이니",
      "reference": "에베소서 6:19",
      "description": "Pray also for me, that whenever I speak, words may be given me so that I will fearlessly make known the mystery of the gospel."
    },
    {
      "theme": "4. 대답할 것을 예비할 것",
      "verse": "너희 마음에 그리스도를 주로 삼아 거룩하게 하고 너희 속에 있는 소망에 관한 이유를 묻는 자에게는 대답할 것을 항상 예비하되 온유와 두려움으로 하고",
      "reference": "베드로전서 3:15",
      "description": "But in your hearts revere Christ as Lord. Always be prepared to give an answer to everyone who asks you to give the reason for the hope that you have. But do this with gentleness and respect."
    },
    {
      "theme": "5. 간증을 사용할 것",
      "verse": "여자의 말이 그가 나의 행한 모든 것을 내게 말하였다 증거하므로 그 동네 중에 많은 사마리아인이 예수를 믿는지라",
      "reference": "요한복음 4:39",
      "description": "Many of the Samaritans from that town believed in him because of the woman’s testimony, 'He told me everything I ever did.'"
    },
    {
      "theme": "6. 말씀의 능력을 믿고 전할 것",
      "verse": "하나님의 말씀은 살았고 운동력이 있어 좌우에 날선 어떤 검보다도 예리하여 혼과 영과 및 관절과 골수를 찔러 쪼개기까지 하며 또 마음의 생각과 뜻을 감찰하나니",
      "reference": "히브리서 4:12",
      "description": "For the word of God is alive and active. Sharper than any double-edged sword, it penetrates even to dividing soul and spirit, joints and marrow; it judges the thoughts and attitudes of the heart."
    },
    {
      "theme": "7. 말씀의 결과를 믿고 전할 것",
      "verse": "내 입에서 나가는 말도 헛되이 내게로 돌아오지 아니하고 나의 뜻을 이루며 나의 명하여 보낸 일에 형통하리라",
      "reference": "이사야 55:11",
      "description": "So is my word that goes out from my mouth: It will not return to me empty, but will accomplish what I desire and achieve the purpose for which I sent it."
    },
    {
      "theme": "8. 전도의 초점을 예수님께 둘 것",
      "verse": "우리는 십자가에 못 박힌 그리스도를 전하니 유대인에게는 거리끼는 것이요 이방인에게는 미련한 것이로되 오직 부르심을 입은 자들에게는 유대인이나 헬라인이나 그리스도는 하나님의 능력이요 하나님의 지혜니라",
      "reference": "고린도전서 1:23-24",
      "description": "But we preach Christ crucified: a stumbling block to Jews and foolishness to Gentiles, but to those whom God has called, both Jews and Greeks, Christ the power of God and the wisdom of God."
    },
    {
      "theme": "9. 능력과 확신으로 전할 것",
      "verse": "이는 우리 복음이 말로만 너희에게 이른 것이 아니라 오직 능력과 성령과 큰 확신으로 된 것이니 우리가 너희 가운데서 너희를 위하여 어떠한 사람이 된 것은 너희 아는 바와 같으니라",
      "reference": "데살로니가전서 1:5",
      "description": "Because our gospel came to you not simply with words but also with power, with the Holy Spirit and deep conviction. You know how we lived among you for your sake."
    },
    {
      "theme": "10. 영접하도록 도울 것",
      "verse": "네가 만일 네 입으로 예수를 주로 시인하며 또 하나님께서 그를 죽은 자 가운데서 살리신 것을 네 마음에 믿으면 구원을 얻으리니 사람이 마음으로 믿어 의에 이르고 입으로 시인하여 구원에 이르느니라",
      "reference": "로마서 10:9-10",
      "description": "If you declare with your mouth, 'Jesus is Lord,' and believe in your heart that God raised him from the dead, you will be saved. For it is with your heart that you believe and are justified, and it is with your mouth that you profess your faith and are saved."
    },
    {
      "theme": "11. 미루지 않도록 도울 것",
      "verse": "가라사대 내가 은혜 베풀 때에 너를 듣고 구원의 날에 너를 도왔다 하셨으니 보라 지금은 은혜 받을만한 때요 보라 지금은 구원의 날이로다",
      "reference": "고린도후서 6:2",
      "description": "For he says, 'In the time of my favor I heard you, and in the day of salvation I helped you.' I tell you, now is the time of God’s favor, now is the day of salvation."
    },
    {
      "theme": "12. 구원을 확증토록 할 것",
      "verse": "너희가 믿음에 있는가 너희 자신을 시험하고 너희 자신을 확증하라 예수 그리스도께서 너희 안에 계신 줄을 너희가 스스로 알지 못하느냐 그렇지 않으면 너희가 버리운 자니라",
      "reference": "고린도후서 13:5",
      "description": "Examine yourselves to see whether you are in the faith; test yourselves. Do you not realize that Christ Jesus is in you—unless, of course, you fail the test?"
    },
    {
      "theme": "13. 전도 성경공부를 할 것",
      "verse": "바울이 자기의 규례대로 저희에게로 들어가서 세 안식일에 성경을 가지고 강론하며 뜻을 풀어 그리스도가 해를 받고 죽은 자 가운데서 다시 살아야 할것을 증명하고 이르되 내가 너희에게 전하는 이 예수가 곧 그리스도라 하니",
      "reference": "사도행전 17:2-3",
      "description": "As was his custom, Paul went into the synagogue, and on three Sabbath days he reasoned with them from the Scriptures, explaining and proving that the Messiah had to suffer and rise from the dead. 'This Jesus I am proclaiming to you is the Messiah,' he said."
    },
    {
      "theme": "1. 바울",
      "verse": "나의 달려갈 길과 주 예수께 받은 사명 곧 하나님의 은혜의 복음 증거하는 일을 마치려 함에는 나의 생명을 조금도 귀한 것으로 여기지 아니하노라",
      "reference": "사도행전 20:24",
      "description": "However, I consider my life worth nothing to me; my only aim is to finish the race and complete the task the Lord Jesus has given me—the task of testifying to the good news of God’s grace."
    },
    {
      "theme": "2. 빌립",
      "verse": "성령이 빌립더러 이르시되 이 병거로 가까이 나아가라 하시거늘 빌립이 달려가서 선지자 이사야의 글 읽는 것을 듣고 말하되 읽는 것을 깨닫느뇨",
      "reference": "사도행전 8:29-30",
      "description": "The Spirit told Philip, 'Go to that chariot and stay near it.' Then Philip ran up to the chariot and heard the man reading Isaiah the prophet. 'Do you understand what you are reading?' Philip asked."
    },
    {
      "theme": "3. 베드로와 요한",
      "verse": "우리는 보고 들은 것을 말하지 아니할 수 없다 하니",
      "reference": "사도행전 4:20",
      "description": "As for us, we cannot help speaking about what we have seen and heard."
    },
    {
      "theme": "1-1. 하나님의 형상으로 지음받음",
      "verse": "하나님이 자기 형상 곧 하나님의 형상대로 사람을 창조하시되 남자와 여자를 창조하시고",
      "reference": "창세기 1:27",
      "description": "So God created mankind in his own image, in the image of God he created them; male and female he created them."
    },
    {
      "theme": "2-1. 죄로 인해 하나님과 분리됨",
      "verse": "여호와의 손이 짧아 구원치 못하심도 아니요 귀가 둔하여 듣지 못하심도 아니라 오직 너희 죄악이 너희와 너희 하나님 사이를 내었고 너희 죄가 그 얼굴을 가리워서 너희를 듣지 않으시게 함이니",
      "reference": "이사야 59:1-2",
      "description": "Surely the arm of the Lord is not too short to save, nor his ear too dull to hear. But your iniquities have separated you from your God; your sins have hidden his face from you, so that he will not hear."
    },
    {
      "theme": "3-1. 인간의 상태-죄인",
      "verse": "이러므로 한 사람으로 말미암아 죄가 세상에 들어오고 죄로 말미암아 사망이 왔나니 이와 같이 모든 사람이 죄를 지었으므로 사망이 모든 사람에게 이르렀느니라",
      "reference": "로마서 5:12",
      "description": "Therefore, just as sin entered the world through one man, and death through sin, and in this way death came to all people, because all sinned."
    },
    {
      "theme": "3-1. 인간의 상태-죄인",
      "verse": "모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니",
      "reference": "로마서 3:23",
      "description": "For all have sinned and fall short of the glory of God."
    },
    {
      "theme": "3-2. 인간의 상태-심판",
      "verse": "한번 죽는 것은 사람에게 정하신 것이요 그 후에는 심판이 있으리니",
      "reference": "히브리서 9:27",
      "description": "Just as people are destined to die once, and after that to face judgment."
    },
    {
      "theme": "3-2. 인간의 상태-심판",
      "verse": "하나님을 모르는 자들과 우리 주 예수의 복음을 복종치 않는 자들에게 형벌을 주시리니 이런 자들이 주의 얼굴과 그의 힘의 영광을 떠나 영원한 멸망의 형벌을 받으리로다",
      "reference": "데살로니가후서 1:8-9",
      "description": "He will punish those who do not know God and do not obey the gospel of our Lord Jesus. They will be punished with everlasting destruction and shut out from the presence of the Lord and from the glory of his might."
    },
    {
      "theme": "3-3. 인간의 상태-사망",
      "verse": "죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라",
      "reference": "로마서 6:23",
      "description": "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord."
    },
    {
      "theme": "3-3. 인간의 상태-사망",
      "verse": "그러나 두려워하는 자들과 믿지 아니하는 자들과 흉악한 자들과 살인자들과 행음자들과 술객들과 우상 숭배자들과 모든 거짓말 하는 자들은 불과 유황으로 타는 못에 참예하리니 이것이 둘째 사망이라",
      "reference": "요한계시록 21:8",
      "description": "But the cowardly, the unbelieving, the vile, the murderers, the sexually immoral, those who practice magic arts, the idolaters and all liars—they will be consigned to the fiery lake of burning sulfur. This is the second death."
    },
    {
      "theme": "4-1. 인간의 힘으로 구원받지 못함-행위",
      "verse": "너희가 그 은혜를 인하여 믿음으로 말미암아 구원을 얻었나니 이것이 너희에게서 난 것이 아니요 하나님의 선물이라 행위에서 난 것이 아니니 이는 누구든지 자랑치 못하게 함이니라",
      "reference": "에베소서 2:8-9",
      "description": "For it is by grace you have been saved, through faith—and this is not from yourselves, it is the gift of God—not by works, so that no one can boast."
    },
    {
      "theme": "4-1. 인간의 힘으로 구원받지 못함-행위",
      "verse": "내가 하나님의 은혜를 폐하지 아니하노니 만일 의롭게 되는 것이 율법으로 말미암으면 그리스도께서 헛되이 죽으셨느니라",
      "reference": "갈라디아서 2:21",
      "description": "I do not set aside the grace of God, for if righteousness could be gained through the law, Christ died for nothing!"
    },
    {
      "theme": "4-2. 인간의 힘으로 구원받지 못함-종교",
      "verse": "다른이로서는 구원을 얻을 수 없나니 천하 인간에 구원을 얻을만한 다른 이름을 우리에게 주신 일이 없음이니라 하였더라",
      "reference": "사도행전 4:12",
      "description": "Salvation is found in no one else, for there is no other name under heaven given to mankind by which we must be saved."
    },
    {
      "theme": "4-3. 인간의 힘으로 구원받지 못함-돈",
      "verse": "너희가 알거니와 너희 조상의 유전한 망령된 행실에서 구속된 것은 은이나 금 같이 없어질 것으로 한 것이 아니요",
      "reference": "베드로전서 1:18",
      "description": "For you know that it was not with perishable things such as silver or gold that you were redeemed from the empty way of life handed down to you from your ancestors."
    },
    {
      "theme": "4-4. 인간의 힘으로 구원받지 못함-신비의 체험",
      "verse": "유대인은 표적을 구하고 헬라인은 지혜를 찾으나 우리는 십자가에 못 박힌 그리스도를 전하니 유대인에게는 거리끼는 것이요 이방인에게는 미련한 것이로되",
      "reference": "고린도전서 1:22-23",
      "description": "Jews demand signs and Greeks look for wisdom, but we preach Christ crucified: a stumbling block to Jews and foolishness to Gentiles."
    },
    {
      "theme": "4-5. 인간의 힘으로 구원받지 못함-지혜",
      "verse": "하나님의 지혜에 있어서는 이 세상이 자기 지혜로 하나님을 알지 못하는고로 하나님께서 전도의 미련한 것으로 믿는 자들을 구원하시기를 기뻐하셨도다",
      "reference": "고린도전서 1:21",
      "description": "For since in the wisdom of God the world through its wisdom did not know him, God was pleased through the foolishness of what was preached to save those who believe."
    },
    {
      "theme": "4-6. 인간의 힘으로 구원받지 못함-학문과 전통",
      "verse": "누가 철학과 헛된 속임수로 너희를 노략할까 주의하라 이것이 사람의 유전과 세상의 초등 학문을 좇음이요 그리스도를 좇음이 아니니라",
      "reference": "골로새서 2:8",
      "description": "See to it that no one takes you captive through hollow and deceptive philosophy, which depends on human tradition and the elemental spiritual forces of this world rather than on Christ."
    },
    {
      "theme": "4-7. 인간의 힘으로 구원받지 못함-혈통",
      "verse": "이는 혈통으로나 육정으로나 사람의 뜻으로 나지 아니하고 오직 하나님께로서 난 자들이니라",
      "reference": "요한복음 1:13",
      "description": "Children born not of natural descent, nor of human decision or a husband’s will, but born of God."
    },
    {
      "theme": "4-8. 인간의 힘으로 구원받지 못함-육은 무익함",
      "verse": "육으로 난 것은 육이요 성령으로 난 것은 영이니 내가 네게 거듭나야 하겠다 하는 말을 기이히 여기지 말라",
      "reference": "요한복음 3:6-7",
      "description": "Flesh gives birth to flesh, but the Spirit gives birth to spirit. You should not be surprised at my saying, 'You must be born again.'"
    },
    {
      "theme": "4-8. 인간의 힘으로 구원받지 못함-육은 무익함",
      "verse": "살리는 것은 영이니 육은 무익하니라 내가 너희에게 이른 말이 영이요 생명이라",
      "reference": "요한복음 6:63",
      "description": "The Spirit gives life; the flesh counts for nothing. The words I have spoken to you—they are full of the Spirit and life."
    },
    {
      "theme": "5-1. 하나님께로 인도하는 다리",
      "verse": "그리스도께서도 한번 죄를 위하여 죽으사 의인으로서 불의한 자를 대신하셨으니 이는 우리를 하나님 앞으로 인도하려 하심이라 육체로는 죽임을 당하시고 영으로는 살리심을 받으셨으니",
      "reference": "베드로전서 3:18",
      "description": "For Christ also suffered once for sins, the righteous for the unrighteous, to bring you to God. He was put to death in the body but made alive in the Spirit."
    },
    {
      "theme": "5-2. 독생자를 주심",
      "verse": "하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 저를 믿는 자마다 멸망치 않고 영생을 얻게 하려 하심이니라",
      "reference": "요한복음 3:16",
      "description": "For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life."
    },
    {
      "theme": "5-3. 죄를 위해 죽으심",
      "verse": "우리가 아직 죄인 되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에게 대한 자기의 사랑을 확증하셨느니라",
      "reference": "로마서 5:8",
      "description": "But God demonstrates his own love for us in this: While we were still sinners, Christ died for us."
    },
    {
      "theme": "5-4. 부활하심",
      "verse": "내가 받은 것을 먼저 너희에게 전하였노니 이는 성경대로 그리스도께서 우리 죄를 위하여 죽으시고 장사 지낸바 되었다가 성경대로 사흘만에 다시 살아나사",
      "reference": "고린도전서 15:3-4",
      "description": "For what I received I passed on to you as of first importance: that Christ died for our sins according to the Scriptures, that he was buried, that he was raised on the third day according to the Scriptures."
    },
    {
      "theme": "5-5. 모든 죄를 사하심",
      "verse": "또 너희의 범죄와 육체의 무할례로 죽었던 너희를 하나님이 그와 함께 살리시고 우리에게 모든 죄를 사하시고",
      "reference": "골로새서 2:13",
      "description": "When you were dead in your sins and in the uncircumcision of your flesh, God made you alive with Christ. He forgave us all our sins."
    },
    {
      "theme": "6-1. 듣고 믿어야 함",
      "verse": "내가 진실로 진실로 너희에게 이르노니 내 말을 듣고 또 나 보내신 이를 믿는 자는 영생을 얻었고 심판에 이르지 아니하나니 사망에서 생명으로 옮겼느니라",
      "reference": "요한복음 5:24",
      "description": "Very truly I tell you, whoever hears my word and believes him who sent me has eternal life and will not be judged but has crossed over from death to life."
    },
    {
      "theme": "6-2. 영접해야 함",
      "verse": "영접하는 자 곧 그 이름을 믿는 자들에게는 하나님의 자녀가 되는 권세를 주셨으니",
      "reference": "요한복음 1:12",
      "description": "Yet to all who did receive him, to those who believed in his name, he gave the right to become children of God."
    },
    {
      "theme": "6-2. 영접해야 함",
      "verse": "볼찌어다 내가 문밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그로 더불어 먹고 그는 나로 더불어 먹으리라",
      "reference": "요한계시록 3:20",
      "description": "Here I am! I stand at the door and knock. If anyone hears my voice and opens the door, I will come in and eat with that person, and they with me."
    },
    {
      "theme": "6-3. 영접 기도",
      "verse": "네가 만일 네 입으로 예수를 주로 시인하며 또 하나님께서 그를 죽은 자 가운데서 살리신 것을 네 마음에 믿으면 구원을 얻으리니 사람이 마음으로 믿어 의에 이르고 입으로 시인하여 구원에 이르느니라",
      "reference": "로마서 10:9-10",
      "description": "If you declare with your mouth, 'Jesus is Lord,' and believe in your heart that God raised him from the dead, you will be saved. For it is with your heart that you believe and are justified, and it is with your mouth that you profess your faith and are saved."
    }
  ]