[
    {
      "theme": "1. 세계를 위한 하나님의 관심과 약속",
      "verse": "내가 너로 큰 민족을 이루고 네게 복을 주어 네 이름을 창대케 하리니 너는 복의 근원이 될찌라 너를 축복하는 자에게는 내가 복을 내리고 너를 저주하는 자에게는 내가 저주하리니 땅의 모든 족속이 너를 인하여 복을 얻을 것이니라 하신지라",
      "reference": "창세기 12:2,3",
      "description": "'I will make you into a great nation, and I will bless you; I will make your name great, and you will be a blessing. I will bless those who bless you, and whoever curses you I will curse; and all peoples on earth will be blessed through you.'"
    },
    {
      "theme": "1. 세계를 위한 하나님의 관심과 약속",
      "verse": "그가 가라사대 네가 나의 종이 되어 야곱의 지파들을 일으키며 이스라엘 중에 보전된 자를 돌아오게 할 것은 오히려 경한 일이라 내가 또 너로 이방의 빛을 삼아 나의 구원을 베풀어서 땅 끝까지 이르게 하리라",
      "reference": "이사야 49:6",
      "description": "He says: 'It is too small a thing for you to be my servant to restore the tribes of Jacob and bring back those of Israel I have kept. I will also make you a light for the Gentiles, that my salvation may reach to the ends of the earth.'"
    },
    {
      "theme": "2. 지상사명",
      "verse": "그러므로 너희는 가서 모든 족속으로 제자를 삼아 아버지와 아들과 성령의 이름으로 세례를 주고 내가 너희에게 분부한 모든 것을 가르쳐 지키게 하라 볼찌어다 내가 세상 끝날까지 너희와 항상 함께 있으리라 하시니라",
      "reference": "마태복음 28:19-20",
      "description": "Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
    },
    {
      "theme": "2. 지상사명",
      "verse": "오직 성령이 너희에게 임하시면 너희가 권능을 받고 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 증인이 되리라 하시니라",
      "reference": "사도행전 1:8",
      "description": "But you will receive power when the Holy Spirit comes on you; and you will be my witnesses in Jerusalem, and in all Judea and Samaria, and to the ends of the earth."
    },
    {
      "theme": "3. 선교에 헌신할 것",
      "verse": "내가 또 주의 목소리를 들은즉 이르시되 내가 누구를 보내며 누가 우리를 위하여 갈꼬 그 때에 내가 가로되 내가 여기 있나이다 나를 보내소서",
      "reference": "이사야 6:8",
      "description": "Then I heard the voice of the Lord saying, 'Whom shall I send? And who will go for us?' And I said, 'Here am I. Send me!'"
    },
    {
      "theme": "3. 선교에 헌신할 것",
      "verse": "이 은혜는 곧 나로 이방인을 위하여 그리스도 예수의 일군이 되어 하나님의 복음의 제사장 직무를 하게 하사 이방인을 제물로 드리는 그것이 성령 안에서 거룩하게 되어 받으심직하게 하려 하심이라",
      "reference": "로마서 15:16",
      "description": "To be a minister of Christ Jesus to the Gentiles. He gave me the priestly duty of proclaiming the gospel of God, so that the Gentiles might become an offering acceptable to God, sanctified by the Holy Spirit."
    },
    {
      "theme": "4. 세계를 위해 기도할 것",
      "verse": "내게 구하라 내가 열방을 유업으로 주리니 네 소유가 땅 끝까지 이르리로다",
      "reference": "시편 2:8",
      "description": "Ask me, and I will make the nations your inheritance, the ends of the earth your possession."
    },
    {
      "theme": "4. 세계를 위해 기도할 것",
      "verse": "하나님이여 주는 하늘 위에 높이 들리시며 주의 영광은 온 세계 위에 높아지기를 원하나이다",
      "reference": "시편 57:5",
      "description": "Be exalted, O God, above the heavens; let your glory be over all the earth."
    },
    {
      "theme": "5. 전도할 것",
      "verse": "영생의 소망을 인함이라 이 영생은 거짓이 없으신 하나님이 영원한 때 전부터 약속하신 것인데 자기 때에 자기의 말씀을 전도로 나타내셨으니 이 전도는 우리 구주 하나님의 명대로 내게 맡기신 것이라",
      "reference": "디도서 1:2-3",
      "description": "In the hope of eternal life, which God, who does not lie, promised before the beginning of time, and which now at his appointed season he has brought to light through the preaching entrusted to me by the command of God our Savior."
    },
    {
      "theme": "5. 전도할 것",
      "verse": "주께서 내 곁에 서서 나를 강건케 하심은 나로 말미암아 전도의 말씀이 온전히 전파되어 이방인으로 듣게 하려 하심이니 내가 사자의 입에서 건지웠느니라",
      "reference": "디모데후서 4:17",
      "description": "But the Lord stood at my side and gave me strength, so that through me the message might be fully proclaimed and all the Gentiles might hear it. And I was delivered from the lion’s mouth."
    },
    {
      "theme": "6. 성장을 도울 것",
      "verse": "우리가 그를 전파하여 각 사람을 권하고 모든 지혜로 각 사람을 가르침은 각 사람을 그리스도 안에서 완전한 자로 세우려 함이니 이를 위하여 나도 내 속에서 능력으로 역사하시는 이의 역사를 따라 힘을 다하여 수고하노라",
      "reference": "골로새서 1:28-29",
      "description": "He is the one we proclaim, admonishing and teaching everyone with all wisdom, so that we may present everyone fully mature in Christ. To this end I strenuously contend with all the energy Christ so powerfully works in me."
    },
    {
      "theme": "6. 성장을 도울 것",
      "verse": "내가 기도하노라 너희 사랑을 지식과 모든 총명으로 점점 더 풍성하게 하사 너희로 지극히 선한 것을 분별하며 또 진실하여 허물 없이 그리스도의 날까지 이르고 예수 그리스도로 말미암아 의의 열매가 가득하여 하나님의 영광과 찬송이 되게 하시기를 구하노라",
      "reference": "빌립보서 1:9-11",
      "description": "And this is my prayer: that your love may abound more and more in knowledge and depth of insight, so that you may be able to discern what is best and may be pure and blameless for the day of Christ, filled with the fruit of righteousness that comes through Jesus Christ—to the glory and praise of God."
    },
    {
      "theme": "7. 영적 배가를 할 것",
      "verse": "또 네가 많은 증인 앞에서 내게 들은 바를 충성된 사람들에게 부탁하라 저희가 또 다른 사람들을 가르칠수 있으리라",
      "reference": "디모데후서 2:2",
      "description": "And the things you have heard me say in the presence of many witnesses entrust to reliable people who will also be qualified to teach others."
    },
    {
      "theme": "7. 영적 배가를 할 것",
      "verse": "그 작은 자가 천을 이루겠고 그 약한 자가 강국을 이룰 것이라 때가 되면 나 여호와가 속히 이루리라",
      "reference": "이사야 60:22",
      "description": "The least of you will become a thousand, the smallest a mighty nation. I am the Lord; in its time I will do this swiftly."
    },
    {
      "theme": "8. 단순한 삶과 전심의 삶을 살 것",
      "verse": "이러므로 우리에게 구름 같이 둘러싼 허다한 증인들이 있으니 모든 무거운 것과 얽매이기 쉬운 죄를 벗어 버리고 인내로써 우리 앞에 당한 경주를 경주하며",
      "reference": "히브리서 12:1",
      "description": "Therefore, since we are surrounded by such a great cloud of witnesses, let us throw off everything that hinders and the sin that so easily entangles. And let us run with perseverance the race marked out for us."
    },
    {
      "theme": "8. 단순한 삶과 전심의 삶을 살 것",
      "verse": "여호와의 눈은 온 땅을 두루 감찰하사 전심으로 자기에게 향하는 자를 위하여 능력을 베푸시나니",
      "reference": "역대하 16:9상",
      "description": "For the eyes of the Lord range throughout the earth to strengthen those whose hearts are fully committed to him."
    },
    {
      "theme": "9. 약속 성취의 영광",
      "verse": "대저 물이 바다를 덮음 같이 여호와의 영광을 인정하는 것이 세상에 가득하리라",
      "reference": "하박국 2:14",
      "description": "For the earth will be filled with the knowledge of the glory of the Lord as the waters cover the sea."
    },
    {
      "theme": "9. 약속 성취의 영광",
      "verse": "만군의 여호와가 이르노라 해 뜨는 곳에서부터 해 지는 곳까지의 이방 민족 중에서 내 이름이 크게 될 것이라 각처에서 내 이름을 위하여 분향하며 깨끗한 제물을 드리리니 이는 내 이름이 이방 민족 중에서 크게 될 것임이니라",
      "reference": "말라기 1:11",
      "description": "My name will be great among the nations, from where the sun rises to where it sets. In every place incense and pure offerings will be brought to me, because my name will be great among the nations,' says the Lord Almighty."
    }
  ]